export  const  submenus = [
    { 
        title: "अमृत – MCED लघुउद्योजक, स्वयंरोजगार प्रोत्साहन व प्रशिक्षण योजना",
        details: {
            "details": [
                {
                    "title": "माहिती पहा",
                    "details": [
                        {
                            "title": "योजनेचा उद्देश:",
                            "details": "राज्यातील खुल्या प्रवर्गातील आर्थिकदृष्ट्या दुर्बल घटकातील अमृतच्या लक्षित युवक युवती व इतर यांना रोजगार निर्माण करण्यासाठी प्रोत्साहन देण्याचे दृष्टीने स्वयंरोजगार प्रशिक्षण देणे तसेच शासनाच्या विविध योजने अंतर्गत आर्थिक कर्ज उपलब्ध करण्यासाठी सहकार्य करणे. या उद्दिष्ट पूर्तीसाठी खालील प्रमाणे प्रशिक्षण देण्यात येईल.",
                            "list": [
                                "अमृत (AMRUT) आणि महाराष्ट्र उद्योजकता विकास केंद्र (MCED) द्वारे प्रशिक्षण देऊन १२,००० उद्योजक घडविणे.",
                                "मुख्यमंत्री रोजगार निर्मिती कार्यक्रमांतर्गत अमृत स्वयंरोजगार प्रोत्साहन, प्रशिक्षण आणि लघुउद्योजक निर्मिती कार्यक्रम कर्ज उपलब्ध करणे साठी सहकार्य करणे.",
                                "लाभार्थ्यांची लघुउद्योग आणि स्वयंरोजगारासाठी निवड आणि प्रशिक्षण.",
                                "व्यावसायिक उद्योजक तयार करण्यासाठी ऑफलाईन आणि ऑनलाईन सर्वंकष दर्जेदार प्रशिक्षण कार्यक्रमाचे आयोजन करणे.",
                                "व्यवसाय सुरु करण्यासाठी संबंधित लाभार्थ्यांकडून पूरक कागदपत्रांची पूर्तता करून घेणे.",
                                "व्यवसाय सुरु करण्याकरता कर्जाच्या उपलब्धतेसाठी सरकारी योजना, संस्था अगर बँक यांच्याशी समन्वय साधून कर्ज उपलब्ध करून देण्यासाठी मार्गदर्शन व मदत करणे.",
                                "लाभार्थ्यांच्या व्यवसाय प्रसिद्धीसाठी त्यांना डिजिटल मार्केटिंगचे प्रशिक्षण देणे.",
                                "प्रधानमंत्री रोजगार निर्मिती कार्यक्रम (PMEGP), मुख्यमंत्री रोजगार निर्मिती कार्यक्रम (CMEGP), प्रधानमंत्री सूक्ष्म अन्न प्रक्रिया उद्योग योजना (PMFME) आणि मुख्यमंत्री अन्न प्रक्रिया योजना (CMFME) या योजने अंतर्गत विविध वित्तीय संस्थांमार्फत कर्ज उपलब्ध करण्यासाठी सहकार्य करणे.",
                                "लाभार्थ्यांनी सुरु केलेल्या व्यवसायाच्या प्रगतीचा तीन महिने मागोवा घेणे आणि या कालावधीत समन्वयातून त्यांच्या अडचणींचे निरसन करून देणे व व्यवसाय वृध्दी होत असल्याची खात्री करणे.",
                                "अमृत वैयक्तिक कर्ज व्याज परतावा योजने अंतर्गत रु. १५ लक्ष कर्जावरील १२% दराने रु. ५ लक्ष पर्यंत व ५ वर्ष पर्यंत व्याज परतावा योजनेचा लाभ."
                            ]
                        },
                        {
                            "title": "योजनेचा लक्षगट:",
                            "details": "महाराष्ट्रातील खुल्या प्रवर्गातील ज्या जातींना कुठल्याही स्वतंत्र शासकीय विभाग / संस्था / महामंडळामार्फत योजनांचा लाभ मिळत नाही अशा खुल्या प्रवर्गातील आर्थिकदृष्ट्या दुर्बल घटकांतील गटातील [१. ब्राह्मण, २. बनिया, ३. राजपुरोहित, ४. कम्मा, ५. कायस्थ, ६. ऐयांगर, ७. नायर, ८. नायडू, ९. पाटीदार, १०. बंगाली, ११. पटेल, १२. येलमार, १३. मारवाडी, १४. ठाकूर, १५. त्यागी, १६. सेनगुनथर, १७. गुजराथी, १८. जाट, १९. सिंधी, २०. कानबी, २१. राजपूत, २२. कोमटी (आर्य वैश्य)] या जातीच्या युवक, युवती व इतर जे प्रशिक्षणासाठी घेण्यास इच्छुक आहेत असे उमेदवार."
                        },
                        {
                            "title": "लाभार्थी निवड निकष:",
                            "list": [
                                "उमेदवार अमृत लक्षित गटातील जातीचा असावा, महाराष्ट्र राज्याचा अधिवासी (Domicile) असावा, उत्पन्न मर्यादा ८ लाखा पेक्षा कमी असणे आवश्यक.",
                                "वयोमर्यादा: किमान १८ वर्ष.",
                                "शैक्षणिक पात्रता: १० लाखापर्यंतच्या उद्योग व्यवसायासाठी किमान ८ वी पास."
                            ]
                        },
                        {
                            "title": "लाभासाठी अर्ज करण्याची पध्दत:",
                            "details": "या योजनेसाठी लाभार्थी यांनी अमृत संस्थेच्या संकेतस्थळावर <a href='https://www.mahaamrut.org.in' target='_blank'>www.mahaamrut.org.in</a> नोंदणी करून अमृत लघुउद्योजक स्वयंरोजगार प्रोत्साहन व प्रशिक्षण योजना या योजनेच्या लाभासाठी ऑनलाईन अर्ज करावा. अर्जासोबत महाराष्ट्रचा अधिवास असल्याचे प्रमाणपत्र (Domicile Certificate), ८ लक्ष पेक्षा कमी असलेला चालू आर्थिक वर्षातील (तहसीलदारांचा) उत्पन्नाचा दाखला, जातीचा उल्लेख असलेला शासकीय पुरावा (TC/LC), शैक्षणिक पात्रतेचा पुरावा (Passing Certificate/ Degree Certificate), आधार कार्ड, Pan card."
                        },
                        {
                            "title": "योजने अंतर्गत लाभाचे स्वरूप:",
                            "details": "MCED मार्फत प्रत्येक जिल्ह्यात दर्जेदार व मोफत प्रशिक्षण दिले जाईल.",
                            "list": [
                                "उद्योजकता विकास प्रशिक्षण.",
                                "तांत्रिक उद्योजकता विकास प्रशिक्षण.",
                                "उद्योग व्यवस्थापन, बाजारपेठ व्यवस्थापन व क्षमतावृद्धी प्रशिक्षण.",
                                "प्रधानमंत्री रोजगार निर्मिती कार्यक्रम (PMEGP), मुख्यमंत्री रोजगार निर्मिती कार्यक्रम (CMEGP), प्रधानमंत्री सूक्ष्म अन्न प्रक्रिया उद्योग योजना (PMFME) आणि मुख्यमंत्री अन्न प्रक्रिया योजना (CMFME) या योजने अंतर्गत विविध वित्तीय संस्थांमार्फत कर्ज उपलब्ध करण्यासाठी सहकार्य.",
                                "अमृत वैयक्तिक कर्ज व्याज परतावा योजने अंतर्गत रु. १५ लक्ष कर्जावरील १२% दराने रु. ५ लक्ष पर्यंत व ५ वर्ष पर्यंत व्याज परतावा योजनेचा लाभ."
                            ]
                        }
                    ]
                },
                {
                    "title": "आर्थिक विकासाकरीता स्वयंरोजगार प्रोत्साहन व प्रशिक्षण कार्यक्रम योजना FAQ",
                    "details": "१. या योजनेचा लाभ कोणाला घेता येईल?\n\n➢ अमृतच्या सर्वसाधारण लाभार्थी निकषात बसणाऱ्या व ज्यांना उद्योग व्यवसायात स्वारस्य आहे असे उमेदवार सहभागी होवू शकतील.\n\n२. प्रशिक्षण कार्यक्रम कोठे राबविले जातील?\n\n➢ या योजनेतील प्रशिक्षण कार्यक्रम प्रशिक्षणार्थींच्या संख्येनुरूप जिल्हा/तालुका स्तरावर राबविले जातील.\n\n३. या प्रशिक्षणानंतर लाभार्थींना उद्योग व्यवसायास मदत केली जाईल का?\n\n➢ या प्रशिक्षणानंतर लाभार्थींना उद्योग व्यवसाय सुरु करण्यास मार्गदर्शन केले जाईल.\n\n४. लाभार्थींना उद्योगासाठी आर्थिक सहाय्य केले जाईल का?\n\n➢ या योजनेत आर्थिक सहाय्याची तरतूद नाही. तथापि, अमृतच्या इतर योजनांतून लाभार्थींना प्राधान्याने लाभ देवून आर्थिक पाठबळ दिले जाईल."
                },
                {
                    "title": "अर्ज करा",
                    "button": "अर्ज करणे"
                }
            ]
        }
    },
    { title: "अमृत – विविध स्पर्धा परीक्षा पायाभूत प्रशिक्षण कार्यक्रम", details: "" },
    { title: "AIIMS, IIT, IIM, IIIT संस्थांमध्ये प्रवेश घेतलेल्या विद्यार्थ्यांना अर्थसहाय्य योजना", details:  [
        {
            "title": "माहिती पहा",
            "details": [
                {
                    "title": "योजनेचा उद्देश:",
                    "details": "राज्यातील खुल्या प्रवर्गातील आर्थिकदृष्ट्या दुर्बल घटकातील अमृतच्या लक्षित युवक युवती व इतर यांना रोजगार निर्माण करण्यासाठी प्रोत्साहन देण्याचे दृष्टीने स्वयंरोजगार प्रशिक्षण देणे तसेच शासनाच्या विविध योजने अंतर्गत आर्थिक कर्ज उपलब्ध करण्यासाठी सहकार्य करणे. या उद्दिष्ट पूर्तीसाठी खालील प्रमाणे प्रशिक्षण देण्यात येईल.",
                    "list": [
                        "अमृत (AMRUT) आणि महाराष्ट्र उद्योजकता विकास केंद्र (MCED) द्वारे प्रशिक्षण देऊन १२,००० उद्योजक घडविणे.",
                        "मुख्यमंत्री रोजगार निर्मिती कार्यक्रमांतर्गत अमृत स्वयंरोजगार प्रोत्साहन, प्रशिक्षण आणि लघुउद्योजक निर्मिती कार्यक्रम कर्ज उपलब्ध करणे साठी सहकार्य करणे.",
                        "लाभार्थ्यांची लघुउद्योग आणि स्वयंरोजगारासाठी निवड आणि प्रशिक्षण.",
                        "व्यावसायिक उद्योजक तयार करण्यासाठी ऑफलाईन आणि ऑनलाईन सर्वंकष दर्जेदार प्रशिक्षण कार्यक्रमाचे आयोजन करणे.",
                        "व्यवसाय सुरु करण्यासाठी संबंधित लाभार्थ्यांकडून पूरक कागदपत्रांची पूर्तता करून घेणे.",
                        "व्यवसाय सुरु करण्याकरता कर्जाच्या उपलब्धतेसाठी सरकारी योजना, संस्था अगर बँक यांच्याशी समन्वय साधून कर्ज उपलब्ध करून देण्यासाठी मार्गदर्शन व मदत करणे.",
                        "लाभार्थ्यांच्या व्यवसाय प्रसिद्धीसाठी त्यांना डिजिटल मार्केटिंगचे प्रशिक्षण देणे.",
                        "प्रधानमंत्री रोजगार निर्मिती कार्यक्रम (PMEGP), मुख्यमंत्री रोजगार निर्मिती कार्यक्रम (CMEGP), प्रधानमंत्री सूक्ष्म अन्न प्रक्रिया उद्योग योजना (PMFME) आणि मुख्यमंत्री अन्न प्रक्रिया योजना (CMFME) या योजने अंतर्गत विविध वित्तीय संस्थांमार्फत कर्ज उपलब्ध करण्यासाठी सहकार्य करणे.",
                        "लाभार्थ्यांनी सुरु केलेल्या व्यवसायाच्या प्रगतीचा तीन महिने मागोवा घेणे आणि या कालावधीत समन्वयातून त्यांच्या अडचणींचे निरसन करून देणे व व्यवसाय वृध्दी होत असल्याची खात्री करणे.",
                        "अमृत वैयक्तिक कर्ज व्याज परतावा योजने अंतर्गत रु. १५ लक्ष कर्जावरील १२% दराने रु. ५ लक्ष पर्यंत व ५ वर्ष पर्यंत व्याज परतावा योजनेचा लाभ."
                    ]
                },
                {
                    "title": "योजनेचा लक्षगट:",
                    "details": "महाराष्ट्रातील खुल्या प्रवर्गातील ज्या जातींना कुठल्याही स्वतंत्र शासकीय विभाग / संस्था / महामंडळामार्फत योजनांचा लाभ मिळत नाही अशा खुल्या प्रवर्गातील आर्थिकदृष्ट्या दुर्बल घटकांतील गटातील [१. ब्राह्मण, २. बनिया, ३. राजपुरोहित, ४. कम्मा, ५. कायस्थ, ६. ऐयांगर, ७. नायर, ८. नायडू, ९. पाटीदार, १०. बंगाली, ११. पटेल, १२. येलमार, १३. मारवाडी, १४. ठाकूर, १५. त्यागी, १६. सेनगुनथर, १७. गुजराथी, १८. जाट, १९. सिंधी, २०. कानबी, २१. राजपूत, २२. कोमटी (आर्य वैश्य)] या जातीच्या युवक, युवती व इतर जे प्रशिक्षणासाठी घेण्यास इच्छुक आहेत असे उमेदवार."
                },
                {
                    "title": "लाभार्थी निवड निकष:",
                    "list": [
                        "उमेदवार अमृत लक्षित गटातील जातीचा असावा, महाराष्ट्र राज्याचा अधिवासी (Domicile) असावा, उत्पन्न मर्यादा ८ लाखा पेक्षा कमी असणे आवश्यक.",
                        "वयोमर्यादा: किमान १८ वर्ष.",
                        "शैक्षणिक पात्रता: १० लाखापर्यंतच्या उद्योग व्यवसायासाठी किमान ८ वी पास."
                    ]
                },
                {
                    "title": "लाभासाठी अर्ज करण्याची पध्दत:",
                    "details": "या योजनेसाठी लाभार्थी यांनी अमृत संस्थेच्या संकेतस्थळावर <a href='https://www.mahaamrut.org.in' target='_blank'>www.mahaamrut.org.in</a> नोंदणी करून अमृत लघुउद्योजक स्वयंरोजगार प्रोत्साहन व प्रशिक्षण योजना या योजनेच्या लाभासाठी ऑनलाईन अर्ज करावा. अर्जासोबत महाराष्ट्रचा अधिवास असल्याचे प्रमाणपत्र (Domicile Certificate), ८ लक्ष पेक्षा कमी असलेला चालू आर्थिक वर्षातील (तहसीलदारांचा) उत्पन्नाचा दाखला, जातीचा उल्लेख असलेला शासकीय पुरावा (TC/LC), शैक्षणिक पात्रतेचा पुरावा (Passing Certificate/ Degree Certificate), आधार कार्ड, Pan card."
                },
                {
                    "title": "योजने अंतर्गत लाभाचे स्वरूप:",
                    "details": "MCED मार्फत प्रत्येक जिल्ह्यात दर्जेदार व मोफत प्रशिक्षण दिले जाईल.",
                    "list": [
                        "उद्योजकता विकास प्रशिक्षण.",
                        "तांत्रिक उद्योजकता विकास प्रशिक्षण.",
                        "उद्योग व्यवस्थापन, बाजारपेठ व्यवस्थापन व क्षमतावृद्धी प्रशिक्षण.",
                        "प्रधानमंत्री रोजगार निर्मिती कार्यक्रम (PMEGP), मुख्यमंत्री रोजगार निर्मिती कार्यक्रम (CMEGP), प्रधानमंत्री सूक्ष्म अन्न प्रक्रिया उद्योग योजना (PMFME) आणि मुख्यमंत्री अन्न प्रक्रिया योजना (CMFME) या योजने अंतर्गत विविध वित्तीय संस्थांमार्फत कर्ज उपलब्ध करण्यासाठी सहकार्य.",
                        "अमृत वैयक्तिक कर्ज व्याज परतावा योजने अंतर्गत रु. १५ लक्ष कर्जावरील १२% दराने रु. ५ लक्ष पर्यंत व ५ वर्ष पर्यंत व्याज परतावा योजनेचा लाभ."
                    ]
                }
            ]
        },
        {
            "title": "आर्थिक विकासाकरीता स्वयंरोजगार प्रोत्साहन व प्रशिक्षण कार्यक्रम योजना FAQ",
            "details": "१. या योजनेचा लाभ कोणाला घेता येईल?\n\n➢ अमृतच्या सर्वसाधारण लाभार्थी निकषात बसणाऱ्या व ज्यांना उद्योग व्यवसायात स्वारस्य आहे असे उमेदवार सहभागी होवू शकतील.\n\n२. प्रशिक्षण कार्यक्रम कोठे राबविले जातील?\n\n➢ या योजनेतील प्रशिक्षण कार्यक्रम प्रशिक्षणार्थींच्या संख्येनुरूप जिल्हा/तालुका स्तरावर राबविले जातील.\n\n३. या प्रशिक्षणानंतर लाभार्थींना उद्योग व्यवसायास मदत केली जाईल का?\n\n➢ या प्रशिक्षणानंतर लाभार्थींना उद्योग व्यवसाय सुरु करण्यास मार्गदर्शन केले जाईल.\n\n४. लाभार्थींना उद्योगासाठी आर्थिक सहाय्य केले जाईल का?\n\n➢ या योजनेत आर्थिक सहाय्याची तरतूद नाही. तथापि, अमृतच्या इतर योजनांतून लाभार्थींना प्राधान्याने लाभ देवून आर्थिक पाठबळ दिले जाईल."
        },
        {
            "title": "अर्ज करा",
            "button": "अर्ज करणे"
        }
    ] },
    {
        title: "UPSC स्पर्धा परीक्षा",
        details:  [
            {
                "title": "माहिती पहा",
                "details": [
                    {
                        "title": "योजनेचा उद्देश:",
                        "details": "राज्यातील खुल्या प्रवर्गातील आर्थिकदृष्ट्या दुर्बल घटकातील अमृतच्या लक्षित युवक युवती व इतर यांना रोजगार निर्माण करण्यासाठी प्रोत्साहन देण्याचे दृष्टीने स्वयंरोजगार प्रशिक्षण देणे तसेच शासनाच्या विविध योजने अंतर्गत आर्थिक कर्ज उपलब्ध करण्यासाठी सहकार्य करणे. या उद्दिष्ट पूर्तीसाठी खालील प्रमाणे प्रशिक्षण देण्यात येईल.",
                        "list": [
                            "अमृत (AMRUT) आणि महाराष्ट्र उद्योजकता विकास केंद्र (MCED) द्वारे प्रशिक्षण देऊन १२,००० उद्योजक घडविणे.",
                            "मुख्यमंत्री रोजगार निर्मिती कार्यक्रमांतर्गत अमृत स्वयंरोजगार प्रोत्साहन, प्रशिक्षण आणि लघुउद्योजक निर्मिती कार्यक्रम कर्ज उपलब्ध करणे साठी सहकार्य करणे.",
                            "लाभार्थ्यांची लघुउद्योग आणि स्वयंरोजगारासाठी निवड आणि प्रशिक्षण.",
                            "व्यावसायिक उद्योजक तयार करण्यासाठी ऑफलाईन आणि ऑनलाईन सर्वंकष दर्जेदार प्रशिक्षण कार्यक्रमाचे आयोजन करणे.",
                            "व्यवसाय सुरु करण्यासाठी संबंधित लाभार्थ्यांकडून पूरक कागदपत्रांची पूर्तता करून घेणे.",
                            "व्यवसाय सुरु करण्याकरता कर्जाच्या उपलब्धतेसाठी सरकारी योजना, संस्था अगर बँक यांच्याशी समन्वय साधून कर्ज उपलब्ध करून देण्यासाठी मार्गदर्शन व मदत करणे.",
                            "लाभार्थ्यांच्या व्यवसाय प्रसिद्धीसाठी त्यांना डिजिटल मार्केटिंगचे प्रशिक्षण देणे.",
                            "प्रधानमंत्री रोजगार निर्मिती कार्यक्रम (PMEGP), मुख्यमंत्री रोजगार निर्मिती कार्यक्रम (CMEGP), प्रधानमंत्री सूक्ष्म अन्न प्रक्रिया उद्योग योजना (PMFME) आणि मुख्यमंत्री अन्न प्रक्रिया योजना (CMFME) या योजने अंतर्गत विविध वित्तीय संस्थांमार्फत कर्ज उपलब्ध करण्यासाठी सहकार्य करणे.",
                            "लाभार्थ्यांनी सुरु केलेल्या व्यवसायाच्या प्रगतीचा तीन महिने मागोवा घेणे आणि या कालावधीत समन्वयातून त्यांच्या अडचणींचे निरसन करून देणे व व्यवसाय वृध्दी होत असल्याची खात्री करणे.",
                            "अमृत वैयक्तिक कर्ज व्याज परतावा योजने अंतर्गत रु. १५ लक्ष कर्जावरील १२% दराने रु. ५ लक्ष पर्यंत व ५ वर्ष पर्यंत व्याज परतावा योजनेचा लाभ."
                        ]
                    },
                    {
                        "title": "योजनेचा लक्षगट:",
                        "details": "महाराष्ट्रातील खुल्या प्रवर्गातील ज्या जातींना कुठल्याही स्वतंत्र शासकीय विभाग / संस्था / महामंडळामार्फत योजनांचा लाभ मिळत नाही अशा खुल्या प्रवर्गातील आर्थिकदृष्ट्या दुर्बल घटकांतील गटातील [१. ब्राह्मण, २. बनिया, ३. राजपुरोहित, ४. कम्मा, ५. कायस्थ, ६. ऐयांगर, ७. नायर, ८. नायडू, ९. पाटीदार, १०. बंगाली, ११. पटेल, १२. येलमार, १३. मारवाडी, १४. ठाकूर, १५. त्यागी, १६. सेनगुनथर, १७. गुजराथी, १८. जाट, १९. सिंधी, २०. कानबी, २१. राजपूत, २२. कोमटी (आर्य वैश्य)] या जातीच्या युवक, युवती व इतर जे प्रशिक्षणासाठी घेण्यास इच्छुक आहेत असे उमेदवार."
                    },
                    {
                        "title": "लाभार्थी निवड निकष:",
                        "list": [
                            "उमेदवार अमृत लक्षित गटातील जातीचा असावा, महाराष्ट्र राज्याचा अधिवासी (Domicile) असावा, उत्पन्न मर्यादा ८ लाखा पेक्षा कमी असणे आवश्यक.",
                            "वयोमर्यादा: किमान १८ वर्ष.",
                            "शैक्षणिक पात्रता: १० लाखापर्यंतच्या उद्योग व्यवसायासाठी किमान ८ वी पास."
                        ]
                    },
                    {
                        "title": "लाभासाठी अर्ज करण्याची पध्दत:",
                        "details": "या योजनेसाठी लाभार्थी यांनी अमृत संस्थेच्या संकेतस्थळावर <a href='https://www.mahaamrut.org.in' target='_blank'>www.mahaamrut.org.in</a> नोंदणी करून अमृत लघुउद्योजक स्वयंरोजगार प्रोत्साहन व प्रशिक्षण योजना या योजनेच्या लाभासाठी ऑनलाईन अर्ज करावा. अर्जासोबत महाराष्ट्रचा अधिवास असल्याचे प्रमाणपत्र (Domicile Certificate), ८ लक्ष पेक्षा कमी असलेला चालू आर्थिक वर्षातील (तहसीलदारांचा) उत्पन्नाचा दाखला, जातीचा उल्लेख असलेला शासकीय पुरावा (TC/LC), शैक्षणिक पात्रतेचा पुरावा (Passing Certificate/ Degree Certificate), आधार कार्ड, Pan card."
                    },
                    {
                        "title": "योजने अंतर्गत लाभाचे स्वरूप:",
                        "details": "MCED मार्फत प्रत्येक जिल्ह्यात दर्जेदार व मोफत प्रशिक्षण दिले जाईल.",
                        "list": [
                            "उद्योजकता विकास प्रशिक्षण.",
                            "तांत्रिक उद्योजकता विकास प्रशिक्षण.",
                            "उद्योग व्यवस्थापन, बाजारपेठ व्यवस्थापन व क्षमतावृद्धी प्रशिक्षण.",
                            "प्रधानमंत्री रोजगार निर्मिती कार्यक्रम (PMEGP), मुख्यमंत्री रोजगार निर्मिती कार्यक्रम (CMEGP), प्रधानमंत्री सूक्ष्म अन्न प्रक्रिया उद्योग योजना (PMFME) आणि मुख्यमंत्री अन्न प्रक्रिया योजना (CMFME) या योजने अंतर्गत विविध वित्तीय संस्थांमार्फत कर्ज उपलब्ध करण्यासाठी सहकार्य.",
                            "अमृत वैयक्तिक कर्ज व्याज परतावा योजने अंतर्गत रु. १५ लक्ष कर्जावरील १२% दराने रु. ५ लक्ष पर्यंत व ५ वर्ष पर्यंत व्याज परतावा योजनेचा लाभ."
                        ]
                    }
                ]
            },
            {
                "title": "आर्थिक विकासाकरीता स्वयंरोजगार प्रोत्साहन व प्रशिक्षण कार्यक्रम योजना FAQ",
                "details": "१. या योजनेचा लाभ कोणाला घेता येईल?\n\n➢ अमृतच्या सर्वसाधारण लाभार्थी निकषात बसणाऱ्या व ज्यांना उद्योग व्यवसायात स्वारस्य आहे असे उमेदवार सहभागी होवू शकतील.\n\n२. प्रशिक्षण कार्यक्रम कोठे राबविले जातील?\n\n➢ या योजनेतील प्रशिक्षण कार्यक्रम प्रशिक्षणार्थींच्या संख्येनुरूप जिल्हा/तालुका स्तरावर राबविले जातील.\n\n३. या प्रशिक्षणानंतर लाभार्थींना उद्योग व्यवसायास मदत केली जाईल का?\n\n➢ या प्रशिक्षणानंतर लाभार्थींना उद्योग व्यवसाय सुरु करण्यास मार्गदर्शन केले जाईल.\n\n४. लाभार्थींना उद्योगासाठी आर्थिक सहाय्य केले जाईल का?\n\n➢ या योजनेत आर्थिक सहाय्याची तरतूद नाही. तथापि, अमृतच्या इतर योजनांतून लाभार्थींना प्राधान्याने लाभ देवून आर्थिक पाठबळ दिले जाईल."
            },
            {
                "title": "अर्ज करा",
                "button": "अर्ज करणे"
            }
        ],
        submenu: [
            { title: "अभियांत्रिकी सेवा", subdetails: ["पूर्व परीक्षा उत्तीर्ण", "मुख्य परीक्षा उत्तीर्ण"] },
            { title: "नागरी सेवा", subdetails: ["पूर्व परीक्षा उत्तीर्ण", "मुख्य परीक्षा उत्तीर्ण"] },
            { title: "वन सेवा", subdetails: ["पूर्व परीक्षा उत्तीर्ण", "मुख्य परीक्षा उत्तीर्ण"] }
        ]
    },
    {
        title: "MPSC च्या मुख्य परीक्षा",
        details:  [
            {
                "title": "माहिती पहा",
                "details": [
                    {
                        "title": "योजनेचा उद्देश:",
                        "details": "राज्यातील खुल्या प्रवर्गातील आर्थिकदृष्ट्या दुर्बल घटकातील अमृतच्या लक्षित युवक युवती व इतर यांना रोजगार निर्माण करण्यासाठी प्रोत्साहन देण्याचे दृष्टीने स्वयंरोजगार प्रशिक्षण देणे तसेच शासनाच्या विविध योजने अंतर्गत आर्थिक कर्ज उपलब्ध करण्यासाठी सहकार्य करणे. या उद्दिष्ट पूर्तीसाठी खालील प्रमाणे प्रशिक्षण देण्यात येईल.",
                        "list": [
                            "अमृत (AMRUT) आणि महाराष्ट्र उद्योजकता विकास केंद्र (MCED) द्वारे प्रशिक्षण देऊन १२,००० उद्योजक घडविणे.",
                            "मुख्यमंत्री रोजगार निर्मिती कार्यक्रमांतर्गत अमृत स्वयंरोजगार प्रोत्साहन, प्रशिक्षण आणि लघुउद्योजक निर्मिती कार्यक्रम कर्ज उपलब्ध करणे साठी सहकार्य करणे.",
                            "लाभार्थ्यांची लघुउद्योग आणि स्वयंरोजगारासाठी निवड आणि प्रशिक्षण.",
                            "व्यावसायिक उद्योजक तयार करण्यासाठी ऑफलाईन आणि ऑनलाईन सर्वंकष दर्जेदार प्रशिक्षण कार्यक्रमाचे आयोजन करणे.",
                            "व्यवसाय सुरु करण्यासाठी संबंधित लाभार्थ्यांकडून पूरक कागदपत्रांची पूर्तता करून घेणे.",
                            "व्यवसाय सुरु करण्याकरता कर्जाच्या उपलब्धतेसाठी सरकारी योजना, संस्था अगर बँक यांच्याशी समन्वय साधून कर्ज उपलब्ध करून देण्यासाठी मार्गदर्शन व मदत करणे.",
                            "लाभार्थ्यांच्या व्यवसाय प्रसिद्धीसाठी त्यांना डिजिटल मार्केटिंगचे प्रशिक्षण देणे.",
                            "प्रधानमंत्री रोजगार निर्मिती कार्यक्रम (PMEGP), मुख्यमंत्री रोजगार निर्मिती कार्यक्रम (CMEGP), प्रधानमंत्री सूक्ष्म अन्न प्रक्रिया उद्योग योजना (PMFME) आणि मुख्यमंत्री अन्न प्रक्रिया योजना (CMFME) या योजने अंतर्गत विविध वित्तीय संस्थांमार्फत कर्ज उपलब्ध करण्यासाठी सहकार्य करणे.",
                            "लाभार्थ्यांनी सुरु केलेल्या व्यवसायाच्या प्रगतीचा तीन महिने मागोवा घेणे आणि या कालावधीत समन्वयातून त्यांच्या अडचणींचे निरसन करून देणे व व्यवसाय वृध्दी होत असल्याची खात्री करणे.",
                            "अमृत वैयक्तिक कर्ज व्याज परतावा योजने अंतर्गत रु. १५ लक्ष कर्जावरील १२% दराने रु. ५ लक्ष पर्यंत व ५ वर्ष पर्यंत व्याज परतावा योजनेचा लाभ."
                        ]
                    },
                    {
                        "title": "योजनेचा लक्षगट:",
                        "details": "महाराष्ट्रातील खुल्या प्रवर्गातील ज्या जातींना कुठल्याही स्वतंत्र शासकीय विभाग / संस्था / महामंडळामार्फत योजनांचा लाभ मिळत नाही अशा खुल्या प्रवर्गातील आर्थिकदृष्ट्या दुर्बल घटकांतील गटातील [१. ब्राह्मण, २. बनिया, ३. राजपुरोहित, ४. कम्मा, ५. कायस्थ, ६. ऐयांगर, ७. नायर, ८. नायडू, ९. पाटीदार, १०. बंगाली, ११. पटेल, १२. येलमार, १३. मारवाडी, १४. ठाकूर, १५. त्यागी, १६. सेनगुनथर, १७. गुजराथी, १८. जाट, १९. सिंधी, २०. कानबी, २१. राजपूत, २२. कोमटी (आर्य वैश्य)] या जातीच्या युवक, युवती व इतर जे प्रशिक्षणासाठी घेण्यास इच्छुक आहेत असे उमेदवार."
                    },
                    {
                        "title": "लाभार्थी निवड निकष:",
                        "list": [
                            "उमेदवार अमृत लक्षित गटातील जातीचा असावा, महाराष्ट्र राज्याचा अधिवासी (Domicile) असावा, उत्पन्न मर्यादा ८ लाखा पेक्षा कमी असणे आवश्यक.",
                            "वयोमर्यादा: किमान १८ वर्ष.",
                            "शैक्षणिक पात्रता: १० लाखापर्यंतच्या उद्योग व्यवसायासाठी किमान ८ वी पास."
                        ]
                    },
                    {
                        "title": "लाभासाठी अर्ज करण्याची पध्दत:",
                        "details": "या योजनेसाठी लाभार्थी यांनी अमृत संस्थेच्या संकेतस्थळावर <a href='https://www.mahaamrut.org.in' target='_blank'>www.mahaamrut.org.in</a> नोंदणी करून अमृत लघुउद्योजक स्वयंरोजगार प्रोत्साहन व प्रशिक्षण योजना या योजनेच्या लाभासाठी ऑनलाईन अर्ज करावा. अर्जासोबत महाराष्ट्रचा अधिवास असल्याचे प्रमाणपत्र (Domicile Certificate), ८ लक्ष पेक्षा कमी असलेला चालू आर्थिक वर्षातील (तहसीलदारांचा) उत्पन्नाचा दाखला, जातीचा उल्लेख असलेला शासकीय पुरावा (TC/LC), शैक्षणिक पात्रतेचा पुरावा (Passing Certificate/ Degree Certificate), आधार कार्ड, Pan card."
                    },
                    {
                        "title": "योजने अंतर्गत लाभाचे स्वरूप:",
                        "details": "MCED मार्फत प्रत्येक जिल्ह्यात दर्जेदार व मोफत प्रशिक्षण दिले जाईल.",
                        "list": [
                            "उद्योजकता विकास प्रशिक्षण.",
                            "तांत्रिक उद्योजकता विकास प्रशिक्षण.",
                            "उद्योग व्यवस्थापन, बाजारपेठ व्यवस्थापन व क्षमतावृद्धी प्रशिक्षण.",
                            "प्रधानमंत्री रोजगार निर्मिती कार्यक्रम (PMEGP), मुख्यमंत्री रोजगार निर्मिती कार्यक्रम (CMEGP), प्रधानमंत्री सूक्ष्म अन्न प्रक्रिया उद्योग योजना (PMFME) आणि मुख्यमंत्री अन्न प्रक्रिया योजना (CMFME) या योजने अंतर्गत विविध वित्तीय संस्थांमार्फत कर्ज उपलब्ध करण्यासाठी सहकार्य.",
                            "अमृत वैयक्तिक कर्ज व्याज परतावा योजने अंतर्गत रु. १५ लक्ष कर्जावरील १२% दराने रु. ५ लक्ष पर्यंत व ५ वर्ष पर्यंत व्याज परतावा योजनेचा लाभ."
                        ]
                    }
                ]
            },
            {
                "title": "आर्थिक विकासाकरीता स्वयंरोजगार प्रोत्साहन व प्रशिक्षण कार्यक्रम योजना FAQ",
                "details": "१. या योजनेचा लाभ कोणाला घेता येईल?\n\n➢ अमृतच्या सर्वसाधारण लाभार्थी निकषात बसणाऱ्या व ज्यांना उद्योग व्यवसायात स्वारस्य आहे असे उमेदवार सहभागी होवू शकतील.\n\n२. प्रशिक्षण कार्यक्रम कोठे राबविले जातील?\n\n➢ या योजनेतील प्रशिक्षण कार्यक्रम प्रशिक्षणार्थींच्या संख्येनुरूप जिल्हा/तालुका स्तरावर राबविले जातील.\n\n३. या प्रशिक्षणानंतर लाभार्थींना उद्योग व्यवसायास मदत केली जाईल का?\n\n➢ या प्रशिक्षणानंतर लाभार्थींना उद्योग व्यवसाय सुरु करण्यास मार्गदर्शन केले जाईल.\n\n४. लाभार्थींना उद्योगासाठी आर्थिक सहाय्य केले जाईल का?\n\n➢ या योजनेत आर्थिक सहाय्याची तरतूद नाही. तथापि, अमृतच्या इतर योजनांतून लाभार्थींना प्राधान्याने लाभ देवून आर्थिक पाठबळ दिले जाईल."
            },
            {
                "title": "अर्ज करा",
                "button": "अर्ज करणे"
            }
        ],
        submenu: [
            { title: "अन्न व औषध प्रशासकीय सेवा मुख्य परीक्षा" },
            { title: "दिवाणी न्यायाधीश कनिष्ठ स्तर व न्याय दंडाधिकारी" },
            { title: "निरीक्षक वैधमापन शास्त्र मुख्य परीक्षा" },
            { title: "महाराष्ट्र अराजपत्रित गट-ब" },
            { title: "महाराष्ट्र कृषी सेवा मुख्य परीक्षा" },
            { title: "महाराष्ट्र तांत्रिक अभियंता सेवा मुख्य परीक्षा" },
            { title: "महाराष्ट्र राज्यपत्रित नागरी सेवा संयुक्त पूर्व परीक्षा" },
            { title: "महाराष्ट्र वन सेवा मुख्य परीक्षा" },
            { title: "महाराष्ट्र विद्युत अभियांत्रिकी सेवा मुख्य परीक्षा" },
            { title: "महाराष्ट्र विद्युत व यांत्रिकी अभियांत्रिकी सेवा मुख्य परीक्षा" },
            { title: "महाराष्ट्र स्थापत्य अभियांत्रिकी सेवा मुख्य परीक्षा" },
            { title: "राज्य सेवा मुख्य परीक्षा" }
        ]
    },
    { title: "शासकीय संगणक टंकलेखन व लघुलेखन परीक्षा (GCC-TBC)", details:  [
                {
                    "title": "माहिती पहा",
                    "details": [
                        {
                            "title": "योजनेचा उद्देश:",
                            "details": "राज्यातील खुल्या प्रवर्गातील आर्थिकदृष्ट्या दुर्बल घटकातील अमृतच्या लक्षित युवक युवती व इतर यांना रोजगार निर्माण करण्यासाठी प्रोत्साहन देण्याचे दृष्टीने स्वयंरोजगार प्रशिक्षण देणे तसेच शासनाच्या विविध योजने अंतर्गत आर्थिक कर्ज उपलब्ध करण्यासाठी सहकार्य करणे. या उद्दिष्ट पूर्तीसाठी खालील प्रमाणे प्रशिक्षण देण्यात येईल.",
                            "list": [
                                "अमृत (AMRUT) आणि महाराष्ट्र उद्योजकता विकास केंद्र (MCED) द्वारे प्रशिक्षण देऊन १२,००० उद्योजक घडविणे.",
                                "मुख्यमंत्री रोजगार निर्मिती कार्यक्रमांतर्गत अमृत स्वयंरोजगार प्रोत्साहन, प्रशिक्षण आणि लघुउद्योजक निर्मिती कार्यक्रम कर्ज उपलब्ध करणे साठी सहकार्य करणे.",
                                "लाभार्थ्यांची लघुउद्योग आणि स्वयंरोजगारासाठी निवड आणि प्रशिक्षण.",
                                "व्यावसायिक उद्योजक तयार करण्यासाठी ऑफलाईन आणि ऑनलाईन सर्वंकष दर्जेदार प्रशिक्षण कार्यक्रमाचे आयोजन करणे.",
                                "व्यवसाय सुरु करण्यासाठी संबंधित लाभार्थ्यांकडून पूरक कागदपत्रांची पूर्तता करून घेणे.",
                                "व्यवसाय सुरु करण्याकरता कर्जाच्या उपलब्धतेसाठी सरकारी योजना, संस्था अगर बँक यांच्याशी समन्वय साधून कर्ज उपलब्ध करून देण्यासाठी मार्गदर्शन व मदत करणे.",
                                "लाभार्थ्यांच्या व्यवसाय प्रसिद्धीसाठी त्यांना डिजिटल मार्केटिंगचे प्रशिक्षण देणे.",
                                "प्रधानमंत्री रोजगार निर्मिती कार्यक्रम (PMEGP), मुख्यमंत्री रोजगार निर्मिती कार्यक्रम (CMEGP), प्रधानमंत्री सूक्ष्म अन्न प्रक्रिया उद्योग योजना (PMFME) आणि मुख्यमंत्री अन्न प्रक्रिया योजना (CMFME) या योजने अंतर्गत विविध वित्तीय संस्थांमार्फत कर्ज उपलब्ध करण्यासाठी सहकार्य करणे.",
                                "लाभार्थ्यांनी सुरु केलेल्या व्यवसायाच्या प्रगतीचा तीन महिने मागोवा घेणे आणि या कालावधीत समन्वयातून त्यांच्या अडचणींचे निरसन करून देणे व व्यवसाय वृध्दी होत असल्याची खात्री करणे.",
                                "अमृत वैयक्तिक कर्ज व्याज परतावा योजने अंतर्गत रु. १५ लक्ष कर्जावरील १२% दराने रु. ५ लक्ष पर्यंत व ५ वर्ष पर्यंत व्याज परतावा योजनेचा लाभ."
                            ]
                        },
                        {
                            "title": "योजनेचा लक्षगट:",
                            "details": "महाराष्ट्रातील खुल्या प्रवर्गातील ज्या जातींना कुठल्याही स्वतंत्र शासकीय विभाग / संस्था / महामंडळामार्फत योजनांचा लाभ मिळत नाही अशा खुल्या प्रवर्गातील आर्थिकदृष्ट्या दुर्बल घटकांतील गटातील [१. ब्राह्मण, २. बनिया, ३. राजपुरोहित, ४. कम्मा, ५. कायस्थ, ६. ऐयांगर, ७. नायर, ८. नायडू, ९. पाटीदार, १०. बंगाली, ११. पटेल, १२. येलमार, १३. मारवाडी, १४. ठाकूर, १५. त्यागी, १६. सेनगुनथर, १७. गुजराथी, १८. जाट, १९. सिंधी, २०. कानबी, २१. राजपूत, २२. कोमटी (आर्य वैश्य)] या जातीच्या युवक, युवती व इतर जे प्रशिक्षणासाठी घेण्यास इच्छुक आहेत असे उमेदवार."
                        },
                        {
                            "title": "लाभार्थी निवड निकष:",
                            "list": [
                                "उमेदवार अमृत लक्षित गटातील जातीचा असावा, महाराष्ट्र राज्याचा अधिवासी (Domicile) असावा, उत्पन्न मर्यादा ८ लाखा पेक्षा कमी असणे आवश्यक.",
                                "वयोमर्यादा: किमान १८ वर्ष.",
                                "शैक्षणिक पात्रता: १० लाखापर्यंतच्या उद्योग व्यवसायासाठी किमान ८ वी पास."
                            ]
                        },
                        {
                            "title": "लाभासाठी अर्ज करण्याची पध्दत:",
                            "details": "या योजनेसाठी लाभार्थी यांनी अमृत संस्थेच्या संकेतस्थळावर <a href='https://www.mahaamrut.org.in' target='_blank'>www.mahaamrut.org.in</a> नोंदणी करून अमृत लघुउद्योजक स्वयंरोजगार प्रोत्साहन व प्रशिक्षण योजना या योजनेच्या लाभासाठी ऑनलाईन अर्ज करावा. अर्जासोबत महाराष्ट्रचा अधिवास असल्याचे प्रमाणपत्र (Domicile Certificate), ८ लक्ष पेक्षा कमी असलेला चालू आर्थिक वर्षातील (तहसीलदारांचा) उत्पन्नाचा दाखला, जातीचा उल्लेख असलेला शासकीय पुरावा (TC/LC), शैक्षणिक पात्रतेचा पुरावा (Passing Certificate/ Degree Certificate), आधार कार्ड, Pan card."
                        },
                        {
                            "title": "योजने अंतर्गत लाभाचे स्वरूप:",
                            "details": "MCED मार्फत प्रत्येक जिल्ह्यात दर्जेदार व मोफत प्रशिक्षण दिले जाईल.",
                            "list": [
                                "उद्योजकता विकास प्रशिक्षण.",
                                "तांत्रिक उद्योजकता विकास प्रशिक्षण.",
                                "उद्योग व्यवस्थापन, बाजारपेठ व्यवस्थापन व क्षमतावृद्धी प्रशिक्षण.",
                                "प्रधानमंत्री रोजगार निर्मिती कार्यक्रम (PMEGP), मुख्यमंत्री रोजगार निर्मिती कार्यक्रम (CMEGP), प्रधानमंत्री सूक्ष्म अन्न प्रक्रिया उद्योग योजना (PMFME) आणि मुख्यमंत्री अन्न प्रक्रिया योजना (CMFME) या योजने अंतर्गत विविध वित्तीय संस्थांमार्फत कर्ज उपलब्ध करण्यासाठी सहकार्य.",
                                "अमृत वैयक्तिक कर्ज व्याज परतावा योजने अंतर्गत रु. १५ लक्ष कर्जावरील १२% दराने रु. ५ लक्ष पर्यंत व ५ वर्ष पर्यंत व्याज परतावा योजनेचा लाभ."
                            ]
                        }
                    ]
                },
                {
                    "title": "आर्थिक विकासाकरीता स्वयंरोजगार प्रोत्साहन व प्रशिक्षण कार्यक्रम योजना FAQ",
                    "details": "१. या योजनेचा लाभ कोणाला घेता येईल?\n\n➢ अमृतच्या सर्वसाधारण लाभार्थी निकषात बसणाऱ्या व ज्यांना उद्योग व्यवसायात स्वारस्य आहे असे उमेदवार सहभागी होवू शकतील.\n\n२. प्रशिक्षण कार्यक्रम कोठे राबविले जातील?\n\n➢ या योजनेतील प्रशिक्षण कार्यक्रम प्रशिक्षणार्थींच्या संख्येनुरूप जिल्हा/तालुका स्तरावर राबविले जातील.\n\n३. या प्रशिक्षणानंतर लाभार्थींना उद्योग व्यवसायास मदत केली जाईल का?\n\n➢ या प्रशिक्षणानंतर लाभार्थींना उद्योग व्यवसाय सुरु करण्यास मार्गदर्शन केले जाईल.\n\n४. लाभार्थींना उद्योगासाठी आर्थिक सहाय्य केले जाईल का?\n\n➢ या योजनेत आर्थिक सहाय्याची तरतूद नाही. तथापि, अमृतच्या इतर योजनांतून लाभार्थींना प्राधान्याने लाभ देवून आर्थिक पाठबळ दिले जाईल."
                },
                {
                    "title": "अर्ज करा",
                    "button": "अर्ज करणे"
                }
            ] },
    { title: "कृषि उद्योग प्रशिक्षण योजना", details:  [
                {
                    "title": "माहिती पहा",
                    "details": [
                        {
                            "title": "योजनेचा उद्देश:",
                            "details": "राज्यातील खुल्या प्रवर्गातील आर्थिकदृष्ट्या दुर्बल घटकातील अमृतच्या लक्षित युवक युवती व इतर यांना रोजगार निर्माण करण्यासाठी प्रोत्साहन देण्याचे दृष्टीने स्वयंरोजगार प्रशिक्षण देणे तसेच शासनाच्या विविध योजने अंतर्गत आर्थिक कर्ज उपलब्ध करण्यासाठी सहकार्य करणे. या उद्दिष्ट पूर्तीसाठी खालील प्रमाणे प्रशिक्षण देण्यात येईल.",
                            "list": [
                                "अमृत (AMRUT) आणि महाराष्ट्र उद्योजकता विकास केंद्र (MCED) द्वारे प्रशिक्षण देऊन १२,००० उद्योजक घडविणे.",
                                "मुख्यमंत्री रोजगार निर्मिती कार्यक्रमांतर्गत अमृत स्वयंरोजगार प्रोत्साहन, प्रशिक्षण आणि लघुउद्योजक निर्मिती कार्यक्रम कर्ज उपलब्ध करणे साठी सहकार्य करणे.",
                                "लाभार्थ्यांची लघुउद्योग आणि स्वयंरोजगारासाठी निवड आणि प्रशिक्षण.",
                                "व्यावसायिक उद्योजक तयार करण्यासाठी ऑफलाईन आणि ऑनलाईन सर्वंकष दर्जेदार प्रशिक्षण कार्यक्रमाचे आयोजन करणे.",
                                "व्यवसाय सुरु करण्यासाठी संबंधित लाभार्थ्यांकडून पूरक कागदपत्रांची पूर्तता करून घेणे.",
                                "व्यवसाय सुरु करण्याकरता कर्जाच्या उपलब्धतेसाठी सरकारी योजना, संस्था अगर बँक यांच्याशी समन्वय साधून कर्ज उपलब्ध करून देण्यासाठी मार्गदर्शन व मदत करणे.",
                                "लाभार्थ्यांच्या व्यवसाय प्रसिद्धीसाठी त्यांना डिजिटल मार्केटिंगचे प्रशिक्षण देणे.",
                                "प्रधानमंत्री रोजगार निर्मिती कार्यक्रम (PMEGP), मुख्यमंत्री रोजगार निर्मिती कार्यक्रम (CMEGP), प्रधानमंत्री सूक्ष्म अन्न प्रक्रिया उद्योग योजना (PMFME) आणि मुख्यमंत्री अन्न प्रक्रिया योजना (CMFME) या योजने अंतर्गत विविध वित्तीय संस्थांमार्फत कर्ज उपलब्ध करण्यासाठी सहकार्य करणे.",
                                "लाभार्थ्यांनी सुरु केलेल्या व्यवसायाच्या प्रगतीचा तीन महिने मागोवा घेणे आणि या कालावधीत समन्वयातून त्यांच्या अडचणींचे निरसन करून देणे व व्यवसाय वृध्दी होत असल्याची खात्री करणे.",
                                "अमृत वैयक्तिक कर्ज व्याज परतावा योजने अंतर्गत रु. १५ लक्ष कर्जावरील १२% दराने रु. ५ लक्ष पर्यंत व ५ वर्ष पर्यंत व्याज परतावा योजनेचा लाभ."
                            ]
                        },
                        {
                            "title": "योजनेचा लक्षगट:",
                            "details": "महाराष्ट्रातील खुल्या प्रवर्गातील ज्या जातींना कुठल्याही स्वतंत्र शासकीय विभाग / संस्था / महामंडळामार्फत योजनांचा लाभ मिळत नाही अशा खुल्या प्रवर्गातील आर्थिकदृष्ट्या दुर्बल घटकांतील गटातील [१. ब्राह्मण, २. बनिया, ३. राजपुरोहित, ४. कम्मा, ५. कायस्थ, ६. ऐयांगर, ७. नायर, ८. नायडू, ९. पाटीदार, १०. बंगाली, ११. पटेल, १२. येलमार, १३. मारवाडी, १४. ठाकूर, १५. त्यागी, १६. सेनगुनथर, १७. गुजराथी, १८. जाट, १९. सिंधी, २०. कानबी, २१. राजपूत, २२. कोमटी (आर्य वैश्य)] या जातीच्या युवक, युवती व इतर जे प्रशिक्षणासाठी घेण्यास इच्छुक आहेत असे उमेदवार."
                        },
                        {
                            "title": "लाभार्थी निवड निकष:",
                            "list": [
                                "उमेदवार अमृत लक्षित गटातील जातीचा असावा, महाराष्ट्र राज्याचा अधिवासी (Domicile) असावा, उत्पन्न मर्यादा ८ लाखा पेक्षा कमी असणे आवश्यक.",
                                "वयोमर्यादा: किमान १८ वर्ष.",
                                "शैक्षणिक पात्रता: १० लाखापर्यंतच्या उद्योग व्यवसायासाठी किमान ८ वी पास."
                            ]
                        },
                        {
                            "title": "लाभासाठी अर्ज करण्याची पध्दत:",
                            "details": "या योजनेसाठी लाभार्थी यांनी अमृत संस्थेच्या संकेतस्थळावर <a href='https://www.mahaamrut.org.in' target='_blank'>www.mahaamrut.org.in</a> नोंदणी करून अमृत लघुउद्योजक स्वयंरोजगार प्रोत्साहन व प्रशिक्षण योजना या योजनेच्या लाभासाठी ऑनलाईन अर्ज करावा. अर्जासोबत महाराष्ट्रचा अधिवास असल्याचे प्रमाणपत्र (Domicile Certificate), ८ लक्ष पेक्षा कमी असलेला चालू आर्थिक वर्षातील (तहसीलदारांचा) उत्पन्नाचा दाखला, जातीचा उल्लेख असलेला शासकीय पुरावा (TC/LC), शैक्षणिक पात्रतेचा पुरावा (Passing Certificate/ Degree Certificate), आधार कार्ड, Pan card."
                        },
                        {
                            "title": "योजने अंतर्गत लाभाचे स्वरूप:",
                            "details": "MCED मार्फत प्रत्येक जिल्ह्यात दर्जेदार व मोफत प्रशिक्षण दिले जाईल.",
                            "list": [
                                "उद्योजकता विकास प्रशिक्षण.",
                                "तांत्रिक उद्योजकता विकास प्रशिक्षण.",
                                "उद्योग व्यवस्थापन, बाजारपेठ व्यवस्थापन व क्षमतावृद्धी प्रशिक्षण.",
                                "प्रधानमंत्री रोजगार निर्मिती कार्यक्रम (PMEGP), मुख्यमंत्री रोजगार निर्मिती कार्यक्रम (CMEGP), प्रधानमंत्री सूक्ष्म अन्न प्रक्रिया उद्योग योजना (PMFME) आणि मुख्यमंत्री अन्न प्रक्रिया योजना (CMFME) या योजने अंतर्गत विविध वित्तीय संस्थांमार्फत कर्ज उपलब्ध करण्यासाठी सहकार्य.",
                                "अमृत वैयक्तिक कर्ज व्याज परतावा योजने अंतर्गत रु. १५ लक्ष कर्जावरील १२% दराने रु. ५ लक्ष पर्यंत व ५ वर्ष पर्यंत व्याज परतावा योजनेचा लाभ."
                            ]
                        }
                    ]
                },
                {
                    "title": "आर्थिक विकासाकरीता स्वयंरोजगार प्रोत्साहन व प्रशिक्षण कार्यक्रम योजना FAQ",
                    "details": "१. या योजनेचा लाभ कोणाला घेता येईल?\n\n➢ अमृतच्या सर्वसाधारण लाभार्थी निकषात बसणाऱ्या व ज्यांना उद्योग व्यवसायात स्वारस्य आहे असे उमेदवार सहभागी होवू शकतील.\n\n२. प्रशिक्षण कार्यक्रम कोठे राबविले जातील?\n\n➢ या योजनेतील प्रशिक्षण कार्यक्रम प्रशिक्षणार्थींच्या संख्येनुरूप जिल्हा/तालुका स्तरावर राबविले जातील.\n\n३. या प्रशिक्षणानंतर लाभार्थींना उद्योग व्यवसायास मदत केली जाईल का?\n\n➢ या प्रशिक्षणानंतर लाभार्थींना उद्योग व्यवसाय सुरु करण्यास मार्गदर्शन केले जाईल.\n\n४. लाभार्थींना उद्योगासाठी आर्थिक सहाय्य केले जाईल का?\n\n➢ या योजनेत आर्थिक सहाय्याची तरतूद नाही. तथापि, अमृतच्या इतर योजनांतून लाभार्थींना प्राधान्याने लाभ देवून आर्थिक पाठबळ दिले जाईल."
                },
                {
                    "title": "अर्ज करा",
                    "button": "अर्ज करणे"
                }
            ] },
    { title: "स्वरोजगार प्रोत्साहन व प्रशिक्षण योजना", details:  [
                {
                    "title": "माहिती पहा",
                    "details": [
                        {
                            "title": "योजनेचा उद्देश:",
                            "details": "राज्यातील खुल्या प्रवर्गातील आर्थिकदृष्ट्या दुर्बल घटकातील अमृतच्या लक्षित युवक युवती व इतर यांना रोजगार निर्माण करण्यासाठी प्रोत्साहन देण्याचे दृष्टीने स्वयंरोजगार प्रशिक्षण देणे तसेच शासनाच्या विविध योजने अंतर्गत आर्थिक कर्ज उपलब्ध करण्यासाठी सहकार्य करणे. या उद्दिष्ट पूर्तीसाठी खालील प्रमाणे प्रशिक्षण देण्यात येईल.",
                            "list": [
                                "अमृत (AMRUT) आणि महाराष्ट्र उद्योजकता विकास केंद्र (MCED) द्वारे प्रशिक्षण देऊन १२,००० उद्योजक घडविणे.",
                                "मुख्यमंत्री रोजगार निर्मिती कार्यक्रमांतर्गत अमृत स्वयंरोजगार प्रोत्साहन, प्रशिक्षण आणि लघुउद्योजक निर्मिती कार्यक्रम कर्ज उपलब्ध करणे साठी सहकार्य करणे.",
                                "लाभार्थ्यांची लघुउद्योग आणि स्वयंरोजगारासाठी निवड आणि प्रशिक्षण.",
                                "व्यावसायिक उद्योजक तयार करण्यासाठी ऑफलाईन आणि ऑनलाईन सर्वंकष दर्जेदार प्रशिक्षण कार्यक्रमाचे आयोजन करणे.",
                                "व्यवसाय सुरु करण्यासाठी संबंधित लाभार्थ्यांकडून पूरक कागदपत्रांची पूर्तता करून घेणे.",
                                "व्यवसाय सुरु करण्याकरता कर्जाच्या उपलब्धतेसाठी सरकारी योजना, संस्था अगर बँक यांच्याशी समन्वय साधून कर्ज उपलब्ध करून देण्यासाठी मार्गदर्शन व मदत करणे.",
                                "लाभार्थ्यांच्या व्यवसाय प्रसिद्धीसाठी त्यांना डिजिटल मार्केटिंगचे प्रशिक्षण देणे.",
                                "प्रधानमंत्री रोजगार निर्मिती कार्यक्रम (PMEGP), मुख्यमंत्री रोजगार निर्मिती कार्यक्रम (CMEGP), प्रधानमंत्री सूक्ष्म अन्न प्रक्रिया उद्योग योजना (PMFME) आणि मुख्यमंत्री अन्न प्रक्रिया योजना (CMFME) या योजने अंतर्गत विविध वित्तीय संस्थांमार्फत कर्ज उपलब्ध करण्यासाठी सहकार्य करणे.",
                                "लाभार्थ्यांनी सुरु केलेल्या व्यवसायाच्या प्रगतीचा तीन महिने मागोवा घेणे आणि या कालावधीत समन्वयातून त्यांच्या अडचणींचे निरसन करून देणे व व्यवसाय वृध्दी होत असल्याची खात्री करणे.",
                                "अमृत वैयक्तिक कर्ज व्याज परतावा योजने अंतर्गत रु. १५ लक्ष कर्जावरील १२% दराने रु. ५ लक्ष पर्यंत व ५ वर्ष पर्यंत व्याज परतावा योजनेचा लाभ."
                            ]
                        },
                        {
                            "title": "योजनेचा लक्षगट:",
                            "details": "महाराष्ट्रातील खुल्या प्रवर्गातील ज्या जातींना कुठल्याही स्वतंत्र शासकीय विभाग / संस्था / महामंडळामार्फत योजनांचा लाभ मिळत नाही अशा खुल्या प्रवर्गातील आर्थिकदृष्ट्या दुर्बल घटकांतील गटातील [१. ब्राह्मण, २. बनिया, ३. राजपुरोहित, ४. कम्मा, ५. कायस्थ, ६. ऐयांगर, ७. नायर, ८. नायडू, ९. पाटीदार, १०. बंगाली, ११. पटेल, १२. येलमार, १३. मारवाडी, १४. ठाकूर, १५. त्यागी, १६. सेनगुनथर, १७. गुजराथी, १८. जाट, १९. सिंधी, २०. कानबी, २१. राजपूत, २२. कोमटी (आर्य वैश्य)] या जातीच्या युवक, युवती व इतर जे प्रशिक्षणासाठी घेण्यास इच्छुक आहेत असे उमेदवार."
                        },
                        {
                            "title": "लाभार्थी निवड निकष:",
                            "list": [
                                "उमेदवार अमृत लक्षित गटातील जातीचा असावा, महाराष्ट्र राज्याचा अधिवासी (Domicile) असावा, उत्पन्न मर्यादा ८ लाखा पेक्षा कमी असणे आवश्यक.",
                                "वयोमर्यादा: किमान १८ वर्ष.",
                                "शैक्षणिक पात्रता: १० लाखापर्यंतच्या उद्योग व्यवसायासाठी किमान ८ वी पास."
                            ]
                        },
                        {
                            "title": "लाभासाठी अर्ज करण्याची पध्दत:",
                            "details": "या योजनेसाठी लाभार्थी यांनी अमृत संस्थेच्या संकेतस्थळावर <a href='https://www.mahaamrut.org.in' target='_blank'>www.mahaamrut.org.in</a> नोंदणी करून अमृत लघुउद्योजक स्वयंरोजगार प्रोत्साहन व प्रशिक्षण योजना या योजनेच्या लाभासाठी ऑनलाईन अर्ज करावा. अर्जासोबत महाराष्ट्रचा अधिवास असल्याचे प्रमाणपत्र (Domicile Certificate), ८ लक्ष पेक्षा कमी असलेला चालू आर्थिक वर्षातील (तहसीलदारांचा) उत्पन्नाचा दाखला, जातीचा उल्लेख असलेला शासकीय पुरावा (TC/LC), शैक्षणिक पात्रतेचा पुरावा (Passing Certificate/ Degree Certificate), आधार कार्ड, Pan card."
                        },
                        {
                            "title": "योजने अंतर्गत लाभाचे स्वरूप:",
                            "details": "MCED मार्फत प्रत्येक जिल्ह्यात दर्जेदार व मोफत प्रशिक्षण दिले जाईल.",
                            "list": [
                                "उद्योजकता विकास प्रशिक्षण.",
                                "तांत्रिक उद्योजकता विकास प्रशिक्षण.",
                                "उद्योग व्यवस्थापन, बाजारपेठ व्यवस्थापन व क्षमतावृद्धी प्रशिक्षण.",
                                "प्रधानमंत्री रोजगार निर्मिती कार्यक्रम (PMEGP), मुख्यमंत्री रोजगार निर्मिती कार्यक्रम (CMEGP), प्रधानमंत्री सूक्ष्म अन्न प्रक्रिया उद्योग योजना (PMFME) आणि मुख्यमंत्री अन्न प्रक्रिया योजना (CMFME) या योजने अंतर्गत विविध वित्तीय संस्थांमार्फत कर्ज उपलब्ध करण्यासाठी सहकार्य.",
                                "अमृत वैयक्तिक कर्ज व्याज परतावा योजने अंतर्गत रु. १५ लक्ष कर्जावरील १२% दराने रु. ५ लक्ष पर्यंत व ५ वर्ष पर्यंत व्याज परतावा योजनेचा लाभ."
                            ]
                        }
                    ]
                },
                {
                    "title": "आर्थिक विकासाकरीता स्वयंरोजगार प्रोत्साहन व प्रशिक्षण कार्यक्रम योजना FAQ",
                    "details": "१. या योजनेचा लाभ कोणाला घेता येईल?\n\n➢ अमृतच्या सर्वसाधारण लाभार्थी निकषात बसणाऱ्या व ज्यांना उद्योग व्यवसायात स्वारस्य आहे असे उमेदवार सहभागी होवू शकतील.\n\n२. प्रशिक्षण कार्यक्रम कोठे राबविले जातील?\n\n➢ या योजनेतील प्रशिक्षण कार्यक्रम प्रशिक्षणार्थींच्या संख्येनुरूप जिल्हा/तालुका स्तरावर राबविले जातील.\n\n३. या प्रशिक्षणानंतर लाभार्थींना उद्योग व्यवसायास मदत केली जाईल का?\n\n➢ या प्रशिक्षणानंतर लाभार्थींना उद्योग व्यवसाय सुरु करण्यास मार्गदर्शन केले जाईल.\n\n४. लाभार्थींना उद्योगासाठी आर्थिक सहाय्य केले जाईल का?\n\n➢ या योजनेत आर्थिक सहाय्याची तरतूद नाही. तथापि, अमृतच्या इतर योजनांतून लाभार्थींना प्राधान्याने लाभ देवून आर्थिक पाठबळ दिले जाईल."
                },
                {
                    "title": "अर्ज करा",
                    "button": "अर्ज करणे"
                }
            ] },
    { title: "ड्रोन पायलट प्रशिक्षण योजना", details:  [
                {
                    "title": "माहिती पहा",
                    "details": [
                        {
                            "title": "योजनेचा उद्देश:",
                            "details": "राज्यातील खुल्या प्रवर्गातील आर्थिकदृष्ट्या दुर्बल घटकातील अमृतच्या लक्षित युवक युवती व इतर यांना रोजगार निर्माण करण्यासाठी प्रोत्साहन देण्याचे दृष्टीने स्वयंरोजगार प्रशिक्षण देणे तसेच शासनाच्या विविध योजने अंतर्गत आर्थिक कर्ज उपलब्ध करण्यासाठी सहकार्य करणे. या उद्दिष्ट पूर्तीसाठी खालील प्रमाणे प्रशिक्षण देण्यात येईल.",
                            "list": [
                                "अमृत (AMRUT) आणि महाराष्ट्र उद्योजकता विकास केंद्र (MCED) द्वारे प्रशिक्षण देऊन १२,००० उद्योजक घडविणे.",
                                "मुख्यमंत्री रोजगार निर्मिती कार्यक्रमांतर्गत अमृत स्वयंरोजगार प्रोत्साहन, प्रशिक्षण आणि लघुउद्योजक निर्मिती कार्यक्रम कर्ज उपलब्ध करणे साठी सहकार्य करणे.",
                                "लाभार्थ्यांची लघुउद्योग आणि स्वयंरोजगारासाठी निवड आणि प्रशिक्षण.",
                                "व्यावसायिक उद्योजक तयार करण्यासाठी ऑफलाईन आणि ऑनलाईन सर्वंकष दर्जेदार प्रशिक्षण कार्यक्रमाचे आयोजन करणे.",
                                "व्यवसाय सुरु करण्यासाठी संबंधित लाभार्थ्यांकडून पूरक कागदपत्रांची पूर्तता करून घेणे.",
                                "व्यवसाय सुरु करण्याकरता कर्जाच्या उपलब्धतेसाठी सरकारी योजना, संस्था अगर बँक यांच्याशी समन्वय साधून कर्ज उपलब्ध करून देण्यासाठी मार्गदर्शन व मदत करणे.",
                                "लाभार्थ्यांच्या व्यवसाय प्रसिद्धीसाठी त्यांना डिजिटल मार्केटिंगचे प्रशिक्षण देणे.",
                                "प्रधानमंत्री रोजगार निर्मिती कार्यक्रम (PMEGP), मुख्यमंत्री रोजगार निर्मिती कार्यक्रम (CMEGP), प्रधानमंत्री सूक्ष्म अन्न प्रक्रिया उद्योग योजना (PMFME) आणि मुख्यमंत्री अन्न प्रक्रिया योजना (CMFME) या योजने अंतर्गत विविध वित्तीय संस्थांमार्फत कर्ज उपलब्ध करण्यासाठी सहकार्य करणे.",
                                "लाभार्थ्यांनी सुरु केलेल्या व्यवसायाच्या प्रगतीचा तीन महिने मागोवा घेणे आणि या कालावधीत समन्वयातून त्यांच्या अडचणींचे निरसन करून देणे व व्यवसाय वृध्दी होत असल्याची खात्री करणे.",
                                "अमृत वैयक्तिक कर्ज व्याज परतावा योजने अंतर्गत रु. १५ लक्ष कर्जावरील १२% दराने रु. ५ लक्ष पर्यंत व ५ वर्ष पर्यंत व्याज परतावा योजनेचा लाभ."
                            ]
                        },
                        {
                            "title": "योजनेचा लक्षगट:",
                            "details": "महाराष्ट्रातील खुल्या प्रवर्गातील ज्या जातींना कुठल्याही स्वतंत्र शासकीय विभाग / संस्था / महामंडळामार्फत योजनांचा लाभ मिळत नाही अशा खुल्या प्रवर्गातील आर्थिकदृष्ट्या दुर्बल घटकांतील गटातील [१. ब्राह्मण, २. बनिया, ३. राजपुरोहित, ४. कम्मा, ५. कायस्थ, ६. ऐयांगर, ७. नायर, ८. नायडू, ९. पाटीदार, १०. बंगाली, ११. पटेल, १२. येलमार, १३. मारवाडी, १४. ठाकूर, १५. त्यागी, १६. सेनगुनथर, १७. गुजराथी, १८. जाट, १९. सिंधी, २०. कानबी, २१. राजपूत, २२. कोमटी (आर्य वैश्य)] या जातीच्या युवक, युवती व इतर जे प्रशिक्षणासाठी घेण्यास इच्छुक आहेत असे उमेदवार."
                        },
                        {
                            "title": "लाभार्थी निवड निकष:",
                            "list": [
                                "उमेदवार अमृत लक्षित गटातील जातीचा असावा, महाराष्ट्र राज्याचा अधिवासी (Domicile) असावा, उत्पन्न मर्यादा ८ लाखा पेक्षा कमी असणे आवश्यक.",
                                "वयोमर्यादा: किमान १८ वर्ष.",
                                "शैक्षणिक पात्रता: १० लाखापर्यंतच्या उद्योग व्यवसायासाठी किमान ८ वी पास."
                            ]
                        },
                        {
                            "title": "लाभासाठी अर्ज करण्याची पध्दत:",
                            "details": "या योजनेसाठी लाभार्थी यांनी अमृत संस्थेच्या संकेतस्थळावर <a href='https://www.mahaamrut.org.in' target='_blank'>www.mahaamrut.org.in</a> नोंदणी करून अमृत लघुउद्योजक स्वयंरोजगार प्रोत्साहन व प्रशिक्षण योजना या योजनेच्या लाभासाठी ऑनलाईन अर्ज करावा. अर्जासोबत महाराष्ट्रचा अधिवास असल्याचे प्रमाणपत्र (Domicile Certificate), ८ लक्ष पेक्षा कमी असलेला चालू आर्थिक वर्षातील (तहसीलदारांचा) उत्पन्नाचा दाखला, जातीचा उल्लेख असलेला शासकीय पुरावा (TC/LC), शैक्षणिक पात्रतेचा पुरावा (Passing Certificate/ Degree Certificate), आधार कार्ड, Pan card."
                        },
                        {
                            "title": "योजने अंतर्गत लाभाचे स्वरूप:",
                            "details": "MCED मार्फत प्रत्येक जिल्ह्यात दर्जेदार व मोफत प्रशिक्षण दिले जाईल.",
                            "list": [
                                "उद्योजकता विकास प्रशिक्षण.",
                                "तांत्रिक उद्योजकता विकास प्रशिक्षण.",
                                "उद्योग व्यवस्थापन, बाजारपेठ व्यवस्थापन व क्षमतावृद्धी प्रशिक्षण.",
                                "प्रधानमंत्री रोजगार निर्मिती कार्यक्रम (PMEGP), मुख्यमंत्री रोजगार निर्मिती कार्यक्रम (CMEGP), प्रधानमंत्री सूक्ष्म अन्न प्रक्रिया उद्योग योजना (PMFME) आणि मुख्यमंत्री अन्न प्रक्रिया योजना (CMFME) या योजने अंतर्गत विविध वित्तीय संस्थांमार्फत कर्ज उपलब्ध करण्यासाठी सहकार्य.",
                                "अमृत वैयक्तिक कर्ज व्याज परतावा योजने अंतर्गत रु. १५ लक्ष कर्जावरील १२% दराने रु. ५ लक्ष पर्यंत व ५ वर्ष पर्यंत व्याज परतावा योजनेचा लाभ."
                            ]
                        }
                    ]
                },
                {
                    "title": "आर्थिक विकासाकरीता स्वयंरोजगार प्रोत्साहन व प्रशिक्षण कार्यक्रम योजना FAQ",
                    "details": "१. या योजनेचा लाभ कोणाला घेता येईल?\n\n➢ अमृतच्या सर्वसाधारण लाभार्थी निकषात बसणाऱ्या व ज्यांना उद्योग व्यवसायात स्वारस्य आहे असे उमेदवार सहभागी होवू शकतील.\n\n२. प्रशिक्षण कार्यक्रम कोठे राबविले जातील?\n\n➢ या योजनेतील प्रशिक्षण कार्यक्रम प्रशिक्षणार्थींच्या संख्येनुरूप जिल्हा/तालुका स्तरावर राबविले जातील.\n\n३. या प्रशिक्षणानंतर लाभार्थींना उद्योग व्यवसायास मदत केली जाईल का?\n\n➢ या प्रशिक्षणानंतर लाभार्थींना उद्योग व्यवसाय सुरु करण्यास मार्गदर्शन केले जाईल.\n\n४. लाभार्थींना उद्योगासाठी आर्थिक सहाय्य केले जाईल का?\n\n➢ या योजनेत आर्थिक सहाय्याची तरतूद नाही. तथापि, अमृतच्या इतर योजनांतून लाभार्थींना प्राधान्याने लाभ देवून आर्थिक पाठबळ दिले जाईल."
                },
                {
                    "title": "अर्ज करा",
                    "button": "अर्ज करणे"
                }
            ] },
    { title: "अमृत - CIPET कौशल्य विकास प्रशिक्षण", details:  [
                {
                    "title": "माहिती पहा",
                    "details": [
                        {
                            "title": "योजनेचा उद्देश:",
                            "details": "राज्यातील खुल्या प्रवर्गातील आर्थिकदृष्ट्या दुर्बल घटकातील अमृतच्या लक्षित युवक युवती व इतर यांना रोजगार निर्माण करण्यासाठी प्रोत्साहन देण्याचे दृष्टीने स्वयंरोजगार प्रशिक्षण देणे तसेच शासनाच्या विविध योजने अंतर्गत आर्थिक कर्ज उपलब्ध करण्यासाठी सहकार्य करणे. या उद्दिष्ट पूर्तीसाठी खालील प्रमाणे प्रशिक्षण देण्यात येईल.",
                            "list": [
                                "अमृत (AMRUT) आणि महाराष्ट्र उद्योजकता विकास केंद्र (MCED) द्वारे प्रशिक्षण देऊन १२,००० उद्योजक घडविणे.",
                                "मुख्यमंत्री रोजगार निर्मिती कार्यक्रमांतर्गत अमृत स्वयंरोजगार प्रोत्साहन, प्रशिक्षण आणि लघुउद्योजक निर्मिती कार्यक्रम कर्ज उपलब्ध करणे साठी सहकार्य करणे.",
                                "लाभार्थ्यांची लघुउद्योग आणि स्वयंरोजगारासाठी निवड आणि प्रशिक्षण.",
                                "व्यावसायिक उद्योजक तयार करण्यासाठी ऑफलाईन आणि ऑनलाईन सर्वंकष दर्जेदार प्रशिक्षण कार्यक्रमाचे आयोजन करणे.",
                                "व्यवसाय सुरु करण्यासाठी संबंधित लाभार्थ्यांकडून पूरक कागदपत्रांची पूर्तता करून घेणे.",
                                "व्यवसाय सुरु करण्याकरता कर्जाच्या उपलब्धतेसाठी सरकारी योजना, संस्था अगर बँक यांच्याशी समन्वय साधून कर्ज उपलब्ध करून देण्यासाठी मार्गदर्शन व मदत करणे.",
                                "लाभार्थ्यांच्या व्यवसाय प्रसिद्धीसाठी त्यांना डिजिटल मार्केटिंगचे प्रशिक्षण देणे.",
                                "प्रधानमंत्री रोजगार निर्मिती कार्यक्रम (PMEGP), मुख्यमंत्री रोजगार निर्मिती कार्यक्रम (CMEGP), प्रधानमंत्री सूक्ष्म अन्न प्रक्रिया उद्योग योजना (PMFME) आणि मुख्यमंत्री अन्न प्रक्रिया योजना (CMFME) या योजने अंतर्गत विविध वित्तीय संस्थांमार्फत कर्ज उपलब्ध करण्यासाठी सहकार्य करणे.",
                                "लाभार्थ्यांनी सुरु केलेल्या व्यवसायाच्या प्रगतीचा तीन महिने मागोवा घेणे आणि या कालावधीत समन्वयातून त्यांच्या अडचणींचे निरसन करून देणे व व्यवसाय वृध्दी होत असल्याची खात्री करणे.",
                                "अमृत वैयक्तिक कर्ज व्याज परतावा योजने अंतर्गत रु. १५ लक्ष कर्जावरील १२% दराने रु. ५ लक्ष पर्यंत व ५ वर्ष पर्यंत व्याज परतावा योजनेचा लाभ."
                            ]
                        },
                        {
                            "title": "योजनेचा लक्षगट:",
                            "details": "महाराष्ट्रातील खुल्या प्रवर्गातील ज्या जातींना कुठल्याही स्वतंत्र शासकीय विभाग / संस्था / महामंडळामार्फत योजनांचा लाभ मिळत नाही अशा खुल्या प्रवर्गातील आर्थिकदृष्ट्या दुर्बल घटकांतील गटातील [१. ब्राह्मण, २. बनिया, ३. राजपुरोहित, ४. कम्मा, ५. कायस्थ, ६. ऐयांगर, ७. नायर, ८. नायडू, ९. पाटीदार, १०. बंगाली, ११. पटेल, १२. येलमार, १३. मारवाडी, १४. ठाकूर, १५. त्यागी, १६. सेनगुनथर, १७. गुजराथी, १८. जाट, १९. सिंधी, २०. कानबी, २१. राजपूत, २२. कोमटी (आर्य वैश्य)] या जातीच्या युवक, युवती व इतर जे प्रशिक्षणासाठी घेण्यास इच्छुक आहेत असे उमेदवार."
                        },
                        {
                            "title": "लाभार्थी निवड निकष:",
                            "list": [
                                "उमेदवार अमृत लक्षित गटातील जातीचा असावा, महाराष्ट्र राज्याचा अधिवासी (Domicile) असावा, उत्पन्न मर्यादा ८ लाखा पेक्षा कमी असणे आवश्यक.",
                                "वयोमर्यादा: किमान १८ वर्ष.",
                                "शैक्षणिक पात्रता: १० लाखापर्यंतच्या उद्योग व्यवसायासाठी किमान ८ वी पास."
                            ]
                        },
                        {
                            "title": "लाभासाठी अर्ज करण्याची पध्दत:",
                            "details": "या योजनेसाठी लाभार्थी यांनी अमृत संस्थेच्या संकेतस्थळावर <a href='https://www.mahaamrut.org.in' target='_blank'>www.mahaamrut.org.in</a> नोंदणी करून अमृत लघुउद्योजक स्वयंरोजगार प्रोत्साहन व प्रशिक्षण योजना या योजनेच्या लाभासाठी ऑनलाईन अर्ज करावा. अर्जासोबत महाराष्ट्रचा अधिवास असल्याचे प्रमाणपत्र (Domicile Certificate), ८ लक्ष पेक्षा कमी असलेला चालू आर्थिक वर्षातील (तहसीलदारांचा) उत्पन्नाचा दाखला, जातीचा उल्लेख असलेला शासकीय पुरावा (TC/LC), शैक्षणिक पात्रतेचा पुरावा (Passing Certificate/ Degree Certificate), आधार कार्ड, Pan card."
                        },
                        {
                            "title": "योजने अंतर्गत लाभाचे स्वरूप:",
                            "details": "MCED मार्फत प्रत्येक जिल्ह्यात दर्जेदार व मोफत प्रशिक्षण दिले जाईल.",
                            "list": [
                                "उद्योजकता विकास प्रशिक्षण.",
                                "तांत्रिक उद्योजकता विकास प्रशिक्षण.",
                                "उद्योग व्यवस्थापन, बाजारपेठ व्यवस्थापन व क्षमतावृद्धी प्रशिक्षण.",
                                "प्रधानमंत्री रोजगार निर्मिती कार्यक्रम (PMEGP), मुख्यमंत्री रोजगार निर्मिती कार्यक्रम (CMEGP), प्रधानमंत्री सूक्ष्म अन्न प्रक्रिया उद्योग योजना (PMFME) आणि मुख्यमंत्री अन्न प्रक्रिया योजना (CMFME) या योजने अंतर्गत विविध वित्तीय संस्थांमार्फत कर्ज उपलब्ध करण्यासाठी सहकार्य.",
                                "अमृत वैयक्तिक कर्ज व्याज परतावा योजने अंतर्गत रु. १५ लक्ष कर्जावरील १२% दराने रु. ५ लक्ष पर्यंत व ५ वर्ष पर्यंत व्याज परतावा योजनेचा लाभ."
                            ]
                        }
                    ]
                },
                {
                    "title": "आर्थिक विकासाकरीता स्वयंरोजगार प्रोत्साहन व प्रशिक्षण कार्यक्रम योजना FAQ",
                    "details": "१. या योजनेचा लाभ कोणाला घेता येईल?\n\n➢ अमृतच्या सर्वसाधारण लाभार्थी निकषात बसणाऱ्या व ज्यांना उद्योग व्यवसायात स्वारस्य आहे असे उमेदवार सहभागी होवू शकतील.\n\n२. प्रशिक्षण कार्यक्रम कोठे राबविले जातील?\n\n➢ या योजनेतील प्रशिक्षण कार्यक्रम प्रशिक्षणार्थींच्या संख्येनुरूप जिल्हा/तालुका स्तरावर राबविले जातील.\n\n३. या प्रशिक्षणानंतर लाभार्थींना उद्योग व्यवसायास मदत केली जाईल का?\n\n➢ या प्रशिक्षणानंतर लाभार्थींना उद्योग व्यवसाय सुरु करण्यास मार्गदर्शन केले जाईल.\n\n४. लाभार्थींना उद्योगासाठी आर्थिक सहाय्य केले जाईल का?\n\n➢ या योजनेत आर्थिक सहाय्याची तरतूद नाही. तथापि, अमृतच्या इतर योजनांतून लाभार्थींना प्राधान्याने लाभ देवून आर्थिक पाठबळ दिले जाईल."
                },
                {
                    "title": "अर्ज करा",
                    "button": "अर्ज करणे"
                }
            ] },
    { title: "अमृत - NIELIT कौशल्य विकास प्रशिक्षण", details:  [
                {
                    "title": "माहिती पहा",
                    "details": [
                        {
                            "title": "योजनेचा उद्देश:",
                            "details": "राज्यातील खुल्या प्रवर्गातील आर्थिकदृष्ट्या दुर्बल घटकातील अमृतच्या लक्षित युवक युवती व इतर यांना रोजगार निर्माण करण्यासाठी प्रोत्साहन देण्याचे दृष्टीने स्वयंरोजगार प्रशिक्षण देणे तसेच शासनाच्या विविध योजने अंतर्गत आर्थिक कर्ज उपलब्ध करण्यासाठी सहकार्य करणे. या उद्दिष्ट पूर्तीसाठी खालील प्रमाणे प्रशिक्षण देण्यात येईल.",
                            "list": [
                                "अमृत (AMRUT) आणि महाराष्ट्र उद्योजकता विकास केंद्र (MCED) द्वारे प्रशिक्षण देऊन १२,००० उद्योजक घडविणे.",
                                "मुख्यमंत्री रोजगार निर्मिती कार्यक्रमांतर्गत अमृत स्वयंरोजगार प्रोत्साहन, प्रशिक्षण आणि लघुउद्योजक निर्मिती कार्यक्रम कर्ज उपलब्ध करणे साठी सहकार्य करणे.",
                                "लाभार्थ्यांची लघुउद्योग आणि स्वयंरोजगारासाठी निवड आणि प्रशिक्षण.",
                                "व्यावसायिक उद्योजक तयार करण्यासाठी ऑफलाईन आणि ऑनलाईन सर्वंकष दर्जेदार प्रशिक्षण कार्यक्रमाचे आयोजन करणे.",
                                "व्यवसाय सुरु करण्यासाठी संबंधित लाभार्थ्यांकडून पूरक कागदपत्रांची पूर्तता करून घेणे.",
                                "व्यवसाय सुरु करण्याकरता कर्जाच्या उपलब्धतेसाठी सरकारी योजना, संस्था अगर बँक यांच्याशी समन्वय साधून कर्ज उपलब्ध करून देण्यासाठी मार्गदर्शन व मदत करणे.",
                                "लाभार्थ्यांच्या व्यवसाय प्रसिद्धीसाठी त्यांना डिजिटल मार्केटिंगचे प्रशिक्षण देणे.",
                                "प्रधानमंत्री रोजगार निर्मिती कार्यक्रम (PMEGP), मुख्यमंत्री रोजगार निर्मिती कार्यक्रम (CMEGP), प्रधानमंत्री सूक्ष्म अन्न प्रक्रिया उद्योग योजना (PMFME) आणि मुख्यमंत्री अन्न प्रक्रिया योजना (CMFME) या योजने अंतर्गत विविध वित्तीय संस्थांमार्फत कर्ज उपलब्ध करण्यासाठी सहकार्य करणे.",
                                "लाभार्थ्यांनी सुरु केलेल्या व्यवसायाच्या प्रगतीचा तीन महिने मागोवा घेणे आणि या कालावधीत समन्वयातून त्यांच्या अडचणींचे निरसन करून देणे व व्यवसाय वृध्दी होत असल्याची खात्री करणे.",
                                "अमृत वैयक्तिक कर्ज व्याज परतावा योजने अंतर्गत रु. १५ लक्ष कर्जावरील १२% दराने रु. ५ लक्ष पर्यंत व ५ वर्ष पर्यंत व्याज परतावा योजनेचा लाभ."
                            ]
                        },
                        {
                            "title": "योजनेचा लक्षगट:",
                            "details": "महाराष्ट्रातील खुल्या प्रवर्गातील ज्या जातींना कुठल्याही स्वतंत्र शासकीय विभाग / संस्था / महामंडळामार्फत योजनांचा लाभ मिळत नाही अशा खुल्या प्रवर्गातील आर्थिकदृष्ट्या दुर्बल घटकांतील गटातील [१. ब्राह्मण, २. बनिया, ३. राजपुरोहित, ४. कम्मा, ५. कायस्थ, ६. ऐयांगर, ७. नायर, ८. नायडू, ९. पाटीदार, १०. बंगाली, ११. पटेल, १२. येलमार, १३. मारवाडी, १४. ठाकूर, १५. त्यागी, १६. सेनगुनथर, १७. गुजराथी, १८. जाट, १९. सिंधी, २०. कानबी, २१. राजपूत, २२. कोमटी (आर्य वैश्य)] या जातीच्या युवक, युवती व इतर जे प्रशिक्षणासाठी घेण्यास इच्छुक आहेत असे उमेदवार."
                        },
                        {
                            "title": "लाभार्थी निवड निकष:",
                            "list": [
                                "उमेदवार अमृत लक्षित गटातील जातीचा असावा, महाराष्ट्र राज्याचा अधिवासी (Domicile) असावा, उत्पन्न मर्यादा ८ लाखा पेक्षा कमी असणे आवश्यक.",
                                "वयोमर्यादा: किमान १८ वर्ष.",
                                "शैक्षणिक पात्रता: १० लाखापर्यंतच्या उद्योग व्यवसायासाठी किमान ८ वी पास."
                            ]
                        },
                        {
                            "title": "लाभासाठी अर्ज करण्याची पध्दत:",
                            "details": "या योजनेसाठी लाभार्थी यांनी अमृत संस्थेच्या संकेतस्थळावर <a href='https://www.mahaamrut.org.in' target='_blank'>www.mahaamrut.org.in</a> नोंदणी करून अमृत लघुउद्योजक स्वयंरोजगार प्रोत्साहन व प्रशिक्षण योजना या योजनेच्या लाभासाठी ऑनलाईन अर्ज करावा. अर्जासोबत महाराष्ट्रचा अधिवास असल्याचे प्रमाणपत्र (Domicile Certificate), ८ लक्ष पेक्षा कमी असलेला चालू आर्थिक वर्षातील (तहसीलदारांचा) उत्पन्नाचा दाखला, जातीचा उल्लेख असलेला शासकीय पुरावा (TC/LC), शैक्षणिक पात्रतेचा पुरावा (Passing Certificate/ Degree Certificate), आधार कार्ड, Pan card."
                        },
                        {
                            "title": "योजने अंतर्गत लाभाचे स्वरूप:",
                            "details": "MCED मार्फत प्रत्येक जिल्ह्यात दर्जेदार व मोफत प्रशिक्षण दिले जाईल.",
                            "list": [
                                "उद्योजकता विकास प्रशिक्षण.",
                                "तांत्रिक उद्योजकता विकास प्रशिक्षण.",
                                "उद्योग व्यवस्थापन, बाजारपेठ व्यवस्थापन व क्षमतावृद्धी प्रशिक्षण.",
                                "प्रधानमंत्री रोजगार निर्मिती कार्यक्रम (PMEGP), मुख्यमंत्री रोजगार निर्मिती कार्यक्रम (CMEGP), प्रधानमंत्री सूक्ष्म अन्न प्रक्रिया उद्योग योजना (PMFME) आणि मुख्यमंत्री अन्न प्रक्रिया योजना (CMFME) या योजने अंतर्गत विविध वित्तीय संस्थांमार्फत कर्ज उपलब्ध करण्यासाठी सहकार्य.",
                                "अमृत वैयक्तिक कर्ज व्याज परतावा योजने अंतर्गत रु. १५ लक्ष कर्जावरील १२% दराने रु. ५ लक्ष पर्यंत व ५ वर्ष पर्यंत व्याज परतावा योजनेचा लाभ."
                            ]
                        }
                    ]
                },
                {
                    "title": "आर्थिक विकासाकरीता स्वयंरोजगार प्रोत्साहन व प्रशिक्षण कार्यक्रम योजना FAQ",
                    "details": "१. या योजनेचा लाभ कोणाला घेता येईल?\n\n➢ अमृतच्या सर्वसाधारण लाभार्थी निकषात बसणाऱ्या व ज्यांना उद्योग व्यवसायात स्वारस्य आहे असे उमेदवार सहभागी होवू शकतील.\n\n२. प्रशिक्षण कार्यक्रम कोठे राबविले जातील?\n\n➢ या योजनेतील प्रशिक्षण कार्यक्रम प्रशिक्षणार्थींच्या संख्येनुरूप जिल्हा/तालुका स्तरावर राबविले जातील.\n\n३. या प्रशिक्षणानंतर लाभार्थींना उद्योग व्यवसायास मदत केली जाईल का?\n\n➢ या प्रशिक्षणानंतर लाभार्थींना उद्योग व्यवसाय सुरु करण्यास मार्गदर्शन केले जाईल.\n\n४. लाभार्थींना उद्योगासाठी आर्थिक सहाय्य केले जाईल का?\n\n➢ या योजनेत आर्थिक सहाय्याची तरतूद नाही. तथापि, अमृतच्या इतर योजनांतून लाभार्थींना प्राधान्याने लाभ देवून आर्थिक पाठबळ दिले जाईल."
                },
                {
                    "title": "अर्ज करा",
                    "button": "अर्ज करणे"
                }
            ] },
    { title: "आर्थिक साक्षरता प्रशिक्षण योजना", details:  [
                {
                    "title": "माहिती पहा",
                    "details": [
                        {
                            "title": "योजनेचा उद्देश:",
                            "details": "राज्यातील खुल्या प्रवर्गातील आर्थिकदृष्ट्या दुर्बल घटकातील अमृतच्या लक्षित युवक युवती व इतर यांना रोजगार निर्माण करण्यासाठी प्रोत्साहन देण्याचे दृष्टीने स्वयंरोजगार प्रशिक्षण देणे तसेच शासनाच्या विविध योजने अंतर्गत आर्थिक कर्ज उपलब्ध करण्यासाठी सहकार्य करणे. या उद्दिष्ट पूर्तीसाठी खालील प्रमाणे प्रशिक्षण देण्यात येईल.",
                            "list": [
                                "अमृत (AMRUT) आणि महाराष्ट्र उद्योजकता विकास केंद्र (MCED) द्वारे प्रशिक्षण देऊन १२,००० उद्योजक घडविणे.",
                                "मुख्यमंत्री रोजगार निर्मिती कार्यक्रमांतर्गत अमृत स्वयंरोजगार प्रोत्साहन, प्रशिक्षण आणि लघुउद्योजक निर्मिती कार्यक्रम कर्ज उपलब्ध करणे साठी सहकार्य करणे.",
                                "लाभार्थ्यांची लघुउद्योग आणि स्वयंरोजगारासाठी निवड आणि प्रशिक्षण.",
                                "व्यावसायिक उद्योजक तयार करण्यासाठी ऑफलाईन आणि ऑनलाईन सर्वंकष दर्जेदार प्रशिक्षण कार्यक्रमाचे आयोजन करणे.",
                                "व्यवसाय सुरु करण्यासाठी संबंधित लाभार्थ्यांकडून पूरक कागदपत्रांची पूर्तता करून घेणे.",
                                "व्यवसाय सुरु करण्याकरता कर्जाच्या उपलब्धतेसाठी सरकारी योजना, संस्था अगर बँक यांच्याशी समन्वय साधून कर्ज उपलब्ध करून देण्यासाठी मार्गदर्शन व मदत करणे.",
                                "लाभार्थ्यांच्या व्यवसाय प्रसिद्धीसाठी त्यांना डिजिटल मार्केटिंगचे प्रशिक्षण देणे.",
                                "प्रधानमंत्री रोजगार निर्मिती कार्यक्रम (PMEGP), मुख्यमंत्री रोजगार निर्मिती कार्यक्रम (CMEGP), प्रधानमंत्री सूक्ष्म अन्न प्रक्रिया उद्योग योजना (PMFME) आणि मुख्यमंत्री अन्न प्रक्रिया योजना (CMFME) या योजने अंतर्गत विविध वित्तीय संस्थांमार्फत कर्ज उपलब्ध करण्यासाठी सहकार्य करणे.",
                                "लाभार्थ्यांनी सुरु केलेल्या व्यवसायाच्या प्रगतीचा तीन महिने मागोवा घेणे आणि या कालावधीत समन्वयातून त्यांच्या अडचणींचे निरसन करून देणे व व्यवसाय वृध्दी होत असल्याची खात्री करणे.",
                                "अमृत वैयक्तिक कर्ज व्याज परतावा योजने अंतर्गत रु. १५ लक्ष कर्जावरील १२% दराने रु. ५ लक्ष पर्यंत व ५ वर्ष पर्यंत व्याज परतावा योजनेचा लाभ."
                            ]
                        },
                        {
                            "title": "योजनेचा लक्षगट:",
                            "details": "महाराष्ट्रातील खुल्या प्रवर्गातील ज्या जातींना कुठल्याही स्वतंत्र शासकीय विभाग / संस्था / महामंडळामार्फत योजनांचा लाभ मिळत नाही अशा खुल्या प्रवर्गातील आर्थिकदृष्ट्या दुर्बल घटकांतील गटातील [१. ब्राह्मण, २. बनिया, ३. राजपुरोहित, ४. कम्मा, ५. कायस्थ, ६. ऐयांगर, ७. नायर, ८. नायडू, ९. पाटीदार, १०. बंगाली, ११. पटेल, १२. येलमार, १३. मारवाडी, १४. ठाकूर, १५. त्यागी, १६. सेनगुनथर, १७. गुजराथी, १८. जाट, १९. सिंधी, २०. कानबी, २१. राजपूत, २२. कोमटी (आर्य वैश्य)] या जातीच्या युवक, युवती व इतर जे प्रशिक्षणासाठी घेण्यास इच्छुक आहेत असे उमेदवार."
                        },
                        {
                            "title": "लाभार्थी निवड निकष:",
                            "list": [
                                "उमेदवार अमृत लक्षित गटातील जातीचा असावा, महाराष्ट्र राज्याचा अधिवासी (Domicile) असावा, उत्पन्न मर्यादा ८ लाखा पेक्षा कमी असणे आवश्यक.",
                                "वयोमर्यादा: किमान १८ वर्ष.",
                                "शैक्षणिक पात्रता: १० लाखापर्यंतच्या उद्योग व्यवसायासाठी किमान ८ वी पास."
                            ]
                        },
                        {
                            "title": "लाभासाठी अर्ज करण्याची पध्दत:",
                            "details": "या योजनेसाठी लाभार्थी यांनी अमृत संस्थेच्या संकेतस्थळावर <a href='https://www.mahaamrut.org.in' target='_blank'>www.mahaamrut.org.in</a> नोंदणी करून अमृत लघुउद्योजक स्वयंरोजगार प्रोत्साहन व प्रशिक्षण योजना या योजनेच्या लाभासाठी ऑनलाईन अर्ज करावा. अर्जासोबत महाराष्ट्रचा अधिवास असल्याचे प्रमाणपत्र (Domicile Certificate), ८ लक्ष पेक्षा कमी असलेला चालू आर्थिक वर्षातील (तहसीलदारांचा) उत्पन्नाचा दाखला, जातीचा उल्लेख असलेला शासकीय पुरावा (TC/LC), शैक्षणिक पात्रतेचा पुरावा (Passing Certificate/ Degree Certificate), आधार कार्ड, Pan card."
                        },
                        {
                            "title": "योजने अंतर्गत लाभाचे स्वरूप:",
                            "details": "MCED मार्फत प्रत्येक जिल्ह्यात दर्जेदार व मोफत प्रशिक्षण दिले जाईल.",
                            "list": [
                                "उद्योजकता विकास प्रशिक्षण.",
                                "तांत्रिक उद्योजकता विकास प्रशिक्षण.",
                                "उद्योग व्यवस्थापन, बाजारपेठ व्यवस्थापन व क्षमतावृद्धी प्रशिक्षण.",
                                "प्रधानमंत्री रोजगार निर्मिती कार्यक्रम (PMEGP), मुख्यमंत्री रोजगार निर्मिती कार्यक्रम (CMEGP), प्रधानमंत्री सूक्ष्म अन्न प्रक्रिया उद्योग योजना (PMFME) आणि मुख्यमंत्री अन्न प्रक्रिया योजना (CMFME) या योजने अंतर्गत विविध वित्तीय संस्थांमार्फत कर्ज उपलब्ध करण्यासाठी सहकार्य.",
                                "अमृत वैयक्तिक कर्ज व्याज परतावा योजने अंतर्गत रु. १५ लक्ष कर्जावरील १२% दराने रु. ५ लक्ष पर्यंत व ५ वर्ष पर्यंत व्याज परतावा योजनेचा लाभ."
                            ]
                        }
                    ]
                },
                {
                    "title": "आर्थिक विकासाकरीता स्वयंरोजगार प्रोत्साहन व प्रशिक्षण कार्यक्रम योजना FAQ",
                    "details": "१. या योजनेचा लाभ कोणाला घेता येईल?\n\n➢ अमृतच्या सर्वसाधारण लाभार्थी निकषात बसणाऱ्या व ज्यांना उद्योग व्यवसायात स्वारस्य आहे असे उमेदवार सहभागी होवू शकतील.\n\n२. प्रशिक्षण कार्यक्रम कोठे राबविले जातील?\n\n➢ या योजनेतील प्रशिक्षण कार्यक्रम प्रशिक्षणार्थींच्या संख्येनुरूप जिल्हा/तालुका स्तरावर राबविले जातील.\n\n३. या प्रशिक्षणानंतर लाभार्थींना उद्योग व्यवसायास मदत केली जाईल का?\n\n➢ या प्रशिक्षणानंतर लाभार्थींना उद्योग व्यवसाय सुरु करण्यास मार्गदर्शन केले जाईल.\n\n४. लाभार्थींना उद्योगासाठी आर्थिक सहाय्य केले जाईल का?\n\n➢ या योजनेत आर्थिक सहाय्याची तरतूद नाही. तथापि, अमृतच्या इतर योजनांतून लाभार्थींना प्राधान्याने लाभ देवून आर्थिक पाठबळ दिले जाईल."
                },
                {
                    "title": "अर्ज करा",
                    "button": "अर्ज करणे"
                }
            ] },
    { title: "अमृत सुवर्णिम प्रशिक्षण योजना", details:  [
                {
                    "title": "माहिती पहा",
                    "details": [
                        {
                            "title": "योजनेचा उद्देश:",
                            "details": "राज्यातील खुल्या प्रवर्गातील आर्थिकदृष्ट्या दुर्बल घटकातील अमृतच्या लक्षित युवक युवती व इतर यांना रोजगार निर्माण करण्यासाठी प्रोत्साहन देण्याचे दृष्टीने स्वयंरोजगार प्रशिक्षण देणे तसेच शासनाच्या विविध योजने अंतर्गत आर्थिक कर्ज उपलब्ध करण्यासाठी सहकार्य करणे. या उद्दिष्ट पूर्तीसाठी खालील प्रमाणे प्रशिक्षण देण्यात येईल.",
                            "list": [
                                "अमृत (AMRUT) आणि महाराष्ट्र उद्योजकता विकास केंद्र (MCED) द्वारे प्रशिक्षण देऊन १२,००० उद्योजक घडविणे.",
                                "मुख्यमंत्री रोजगार निर्मिती कार्यक्रमांतर्गत अमृत स्वयंरोजगार प्रोत्साहन, प्रशिक्षण आणि लघुउद्योजक निर्मिती कार्यक्रम कर्ज उपलब्ध करणे साठी सहकार्य करणे.",
                                "लाभार्थ्यांची लघुउद्योग आणि स्वयंरोजगारासाठी निवड आणि प्रशिक्षण.",
                                "व्यावसायिक उद्योजक तयार करण्यासाठी ऑफलाईन आणि ऑनलाईन सर्वंकष दर्जेदार प्रशिक्षण कार्यक्रमाचे आयोजन करणे.",
                                "व्यवसाय सुरु करण्यासाठी संबंधित लाभार्थ्यांकडून पूरक कागदपत्रांची पूर्तता करून घेणे.",
                                "व्यवसाय सुरु करण्याकरता कर्जाच्या उपलब्धतेसाठी सरकारी योजना, संस्था अगर बँक यांच्याशी समन्वय साधून कर्ज उपलब्ध करून देण्यासाठी मार्गदर्शन व मदत करणे.",
                                "लाभार्थ्यांच्या व्यवसाय प्रसिद्धीसाठी त्यांना डिजिटल मार्केटिंगचे प्रशिक्षण देणे.",
                                "प्रधानमंत्री रोजगार निर्मिती कार्यक्रम (PMEGP), मुख्यमंत्री रोजगार निर्मिती कार्यक्रम (CMEGP), प्रधानमंत्री सूक्ष्म अन्न प्रक्रिया उद्योग योजना (PMFME) आणि मुख्यमंत्री अन्न प्रक्रिया योजना (CMFME) या योजने अंतर्गत विविध वित्तीय संस्थांमार्फत कर्ज उपलब्ध करण्यासाठी सहकार्य करणे.",
                                "लाभार्थ्यांनी सुरु केलेल्या व्यवसायाच्या प्रगतीचा तीन महिने मागोवा घेणे आणि या कालावधीत समन्वयातून त्यांच्या अडचणींचे निरसन करून देणे व व्यवसाय वृध्दी होत असल्याची खात्री करणे.",
                                "अमृत वैयक्तिक कर्ज व्याज परतावा योजने अंतर्गत रु. १५ लक्ष कर्जावरील १२% दराने रु. ५ लक्ष पर्यंत व ५ वर्ष पर्यंत व्याज परतावा योजनेचा लाभ."
                            ]
                        },
                        {
                            "title": "योजनेचा लक्षगट:",
                            "details": "महाराष्ट्रातील खुल्या प्रवर्गातील ज्या जातींना कुठल्याही स्वतंत्र शासकीय विभाग / संस्था / महामंडळामार्फत योजनांचा लाभ मिळत नाही अशा खुल्या प्रवर्गातील आर्थिकदृष्ट्या दुर्बल घटकांतील गटातील [१. ब्राह्मण, २. बनिया, ३. राजपुरोहित, ४. कम्मा, ५. कायस्थ, ६. ऐयांगर, ७. नायर, ८. नायडू, ९. पाटीदार, १०. बंगाली, ११. पटेल, १२. येलमार, १३. मारवाडी, १४. ठाकूर, १५. त्यागी, १६. सेनगुनथर, १७. गुजराथी, १८. जाट, १९. सिंधी, २०. कानबी, २१. राजपूत, २२. कोमटी (आर्य वैश्य)] या जातीच्या युवक, युवती व इतर जे प्रशिक्षणासाठी घेण्यास इच्छुक आहेत असे उमेदवार."
                        },
                        {
                            "title": "लाभार्थी निवड निकष:",
                            "list": [
                                "उमेदवार अमृत लक्षित गटातील जातीचा असावा, महाराष्ट्र राज्याचा अधिवासी (Domicile) असावा, उत्पन्न मर्यादा ८ लाखा पेक्षा कमी असणे आवश्यक.",
                                "वयोमर्यादा: किमान १८ वर्ष.",
                                "शैक्षणिक पात्रता: १० लाखापर्यंतच्या उद्योग व्यवसायासाठी किमान ८ वी पास."
                            ]
                        },
                        {
                            "title": "लाभासाठी अर्ज करण्याची पध्दत:",
                            "details": "या योजनेसाठी लाभार्थी यांनी अमृत संस्थेच्या संकेतस्थळावर <a href='https://www.mahaamrut.org.in' target='_blank'>www.mahaamrut.org.in</a> नोंदणी करून अमृत लघुउद्योजक स्वयंरोजगार प्रोत्साहन व प्रशिक्षण योजना या योजनेच्या लाभासाठी ऑनलाईन अर्ज करावा. अर्जासोबत महाराष्ट्रचा अधिवास असल्याचे प्रमाणपत्र (Domicile Certificate), ८ लक्ष पेक्षा कमी असलेला चालू आर्थिक वर्षातील (तहसीलदारांचा) उत्पन्नाचा दाखला, जातीचा उल्लेख असलेला शासकीय पुरावा (TC/LC), शैक्षणिक पात्रतेचा पुरावा (Passing Certificate/ Degree Certificate), आधार कार्ड, Pan card."
                        },
                        {
                            "title": "योजने अंतर्गत लाभाचे स्वरूप:",
                            "details": "MCED मार्फत प्रत्येक जिल्ह्यात दर्जेदार व मोफत प्रशिक्षण दिले जाईल.",
                            "list": [
                                "उद्योजकता विकास प्रशिक्षण.",
                                "तांत्रिक उद्योजकता विकास प्रशिक्षण.",
                                "उद्योग व्यवस्थापन, बाजारपेठ व्यवस्थापन व क्षमतावृद्धी प्रशिक्षण.",
                                "प्रधानमंत्री रोजगार निर्मिती कार्यक्रम (PMEGP), मुख्यमंत्री रोजगार निर्मिती कार्यक्रम (CMEGP), प्रधानमंत्री सूक्ष्म अन्न प्रक्रिया उद्योग योजना (PMFME) आणि मुख्यमंत्री अन्न प्रक्रिया योजना (CMFME) या योजने अंतर्गत विविध वित्तीय संस्थांमार्फत कर्ज उपलब्ध करण्यासाठी सहकार्य.",
                                "अमृत वैयक्तिक कर्ज व्याज परतावा योजने अंतर्गत रु. १५ लक्ष कर्जावरील १२% दराने रु. ५ लक्ष पर्यंत व ५ वर्ष पर्यंत व्याज परतावा योजनेचा लाभ."
                            ]
                        }
                    ]
                },
                {
                    "title": "आर्थिक विकासाकरीता स्वयंरोजगार प्रोत्साहन व प्रशिक्षण कार्यक्रम योजना FAQ",
                    "details": "१. या योजनेचा लाभ कोणाला घेता येईल?\n\n➢ अमृतच्या सर्वसाधारण लाभार्थी निकषात बसणाऱ्या व ज्यांना उद्योग व्यवसायात स्वारस्य आहे असे उमेदवार सहभागी होवू शकतील.\n\n२. प्रशिक्षण कार्यक्रम कोठे राबविले जातील?\n\n➢ या योजनेतील प्रशिक्षण कार्यक्रम प्रशिक्षणार्थींच्या संख्येनुरूप जिल्हा/तालुका स्तरावर राबविले जातील.\n\n३. या प्रशिक्षणानंतर लाभार्थींना उद्योग व्यवसायास मदत केली जाईल का?\n\n➢ या प्रशिक्षणानंतर लाभार्थींना उद्योग व्यवसाय सुरु करण्यास मार्गदर्शन केले जाईल.\n\n४. लाभार्थींना उद्योगासाठी आर्थिक सहाय्य केले जाईल का?\n\n➢ या योजनेत आर्थिक सहाय्याची तरतूद नाही. तथापि, अमृतच्या इतर योजनांतून लाभार्थींना प्राधान्याने लाभ देवून आर्थिक पाठबळ दिले जाईल."
                },
                {
                    "title": "अर्ज करा",
                    "button": "अर्ज करणे"
                }
            ] },
    { title: "अमृत आयात-निर्यात प्रशिक्षण योजना", details:  [
                {
                    "title": "माहिती पहा",
                    "details": [
                        {
                            "title": "योजनेचा उद्देश:",
                            "details": "राज्यातील खुल्या प्रवर्गातील आर्थिकदृष्ट्या दुर्बल घटकातील अमृतच्या लक्षित युवक युवती व इतर यांना रोजगार निर्माण करण्यासाठी प्रोत्साहन देण्याचे दृष्टीने स्वयंरोजगार प्रशिक्षण देणे तसेच शासनाच्या विविध योजने अंतर्गत आर्थिक कर्ज उपलब्ध करण्यासाठी सहकार्य करणे. या उद्दिष्ट पूर्तीसाठी खालील प्रमाणे प्रशिक्षण देण्यात येईल.",
                            "list": [
                                "अमृत (AMRUT) आणि महाराष्ट्र उद्योजकता विकास केंद्र (MCED) द्वारे प्रशिक्षण देऊन १२,००० उद्योजक घडविणे.",
                                "मुख्यमंत्री रोजगार निर्मिती कार्यक्रमांतर्गत अमृत स्वयंरोजगार प्रोत्साहन, प्रशिक्षण आणि लघुउद्योजक निर्मिती कार्यक्रम कर्ज उपलब्ध करणे साठी सहकार्य करणे.",
                                "लाभार्थ्यांची लघुउद्योग आणि स्वयंरोजगारासाठी निवड आणि प्रशिक्षण.",
                                "व्यावसायिक उद्योजक तयार करण्यासाठी ऑफलाईन आणि ऑनलाईन सर्वंकष दर्जेदार प्रशिक्षण कार्यक्रमाचे आयोजन करणे.",
                                "व्यवसाय सुरु करण्यासाठी संबंधित लाभार्थ्यांकडून पूरक कागदपत्रांची पूर्तता करून घेणे.",
                                "व्यवसाय सुरु करण्याकरता कर्जाच्या उपलब्धतेसाठी सरकारी योजना, संस्था अगर बँक यांच्याशी समन्वय साधून कर्ज उपलब्ध करून देण्यासाठी मार्गदर्शन व मदत करणे.",
                                "लाभार्थ्यांच्या व्यवसाय प्रसिद्धीसाठी त्यांना डिजिटल मार्केटिंगचे प्रशिक्षण देणे.",
                                "प्रधानमंत्री रोजगार निर्मिती कार्यक्रम (PMEGP), मुख्यमंत्री रोजगार निर्मिती कार्यक्रम (CMEGP), प्रधानमंत्री सूक्ष्म अन्न प्रक्रिया उद्योग योजना (PMFME) आणि मुख्यमंत्री अन्न प्रक्रिया योजना (CMFME) या योजने अंतर्गत विविध वित्तीय संस्थांमार्फत कर्ज उपलब्ध करण्यासाठी सहकार्य करणे.",
                                "लाभार्थ्यांनी सुरु केलेल्या व्यवसायाच्या प्रगतीचा तीन महिने मागोवा घेणे आणि या कालावधीत समन्वयातून त्यांच्या अडचणींचे निरसन करून देणे व व्यवसाय वृध्दी होत असल्याची खात्री करणे.",
                                "अमृत वैयक्तिक कर्ज व्याज परतावा योजने अंतर्गत रु. १५ लक्ष कर्जावरील १२% दराने रु. ५ लक्ष पर्यंत व ५ वर्ष पर्यंत व्याज परतावा योजनेचा लाभ."
                            ]
                        },
                        {
                            "title": "योजनेचा लक्षगट:",
                            "details": "महाराष्ट्रातील खुल्या प्रवर्गातील ज्या जातींना कुठल्याही स्वतंत्र शासकीय विभाग / संस्था / महामंडळामार्फत योजनांचा लाभ मिळत नाही अशा खुल्या प्रवर्गातील आर्थिकदृष्ट्या दुर्बल घटकांतील गटातील [१. ब्राह्मण, २. बनिया, ३. राजपुरोहित, ४. कम्मा, ५. कायस्थ, ६. ऐयांगर, ७. नायर, ८. नायडू, ९. पाटीदार, १०. बंगाली, ११. पटेल, १२. येलमार, १३. मारवाडी, १४. ठाकूर, १५. त्यागी, १६. सेनगुनथर, १७. गुजराथी, १८. जाट, १९. सिंधी, २०. कानबी, २१. राजपूत, २२. कोमटी (आर्य वैश्य)] या जातीच्या युवक, युवती व इतर जे प्रशिक्षणासाठी घेण्यास इच्छुक आहेत असे उमेदवार."
                        },
                        {
                            "title": "लाभार्थी निवड निकष:",
                            "list": [
                                "उमेदवार अमृत लक्षित गटातील जातीचा असावा, महाराष्ट्र राज्याचा अधिवासी (Domicile) असावा, उत्पन्न मर्यादा ८ लाखा पेक्षा कमी असणे आवश्यक.",
                                "वयोमर्यादा: किमान १८ वर्ष.",
                                "शैक्षणिक पात्रता: १० लाखापर्यंतच्या उद्योग व्यवसायासाठी किमान ८ वी पास."
                            ]
                        },
                        {
                            "title": "लाभासाठी अर्ज करण्याची पध्दत:",
                            "details": "या योजनेसाठी लाभार्थी यांनी अमृत संस्थेच्या संकेतस्थळावर <a href='https://www.mahaamrut.org.in' target='_blank'>www.mahaamrut.org.in</a> नोंदणी करून अमृत लघुउद्योजक स्वयंरोजगार प्रोत्साहन व प्रशिक्षण योजना या योजनेच्या लाभासाठी ऑनलाईन अर्ज करावा. अर्जासोबत महाराष्ट्रचा अधिवास असल्याचे प्रमाणपत्र (Domicile Certificate), ८ लक्ष पेक्षा कमी असलेला चालू आर्थिक वर्षातील (तहसीलदारांचा) उत्पन्नाचा दाखला, जातीचा उल्लेख असलेला शासकीय पुरावा (TC/LC), शैक्षणिक पात्रतेचा पुरावा (Passing Certificate/ Degree Certificate), आधार कार्ड, Pan card."
                        },
                        {
                            "title": "योजने अंतर्गत लाभाचे स्वरूप:",
                            "details": "MCED मार्फत प्रत्येक जिल्ह्यात दर्जेदार व मोफत प्रशिक्षण दिले जाईल.",
                            "list": [
                                "उद्योजकता विकास प्रशिक्षण.",
                                "तांत्रिक उद्योजकता विकास प्रशिक्षण.",
                                "उद्योग व्यवस्थापन, बाजारपेठ व्यवस्थापन व क्षमतावृद्धी प्रशिक्षण.",
                                "प्रधानमंत्री रोजगार निर्मिती कार्यक्रम (PMEGP), मुख्यमंत्री रोजगार निर्मिती कार्यक्रम (CMEGP), प्रधानमंत्री सूक्ष्म अन्न प्रक्रिया उद्योग योजना (PMFME) आणि मुख्यमंत्री अन्न प्रक्रिया योजना (CMFME) या योजने अंतर्गत विविध वित्तीय संस्थांमार्फत कर्ज उपलब्ध करण्यासाठी सहकार्य.",
                                "अमृत वैयक्तिक कर्ज व्याज परतावा योजने अंतर्गत रु. १५ लक्ष कर्जावरील १२% दराने रु. ५ लक्ष पर्यंत व ५ वर्ष पर्यंत व्याज परतावा योजनेचा लाभ."
                            ]
                        }
                    ]
                },
                {
                    "title": "आर्थिक विकासाकरीता स्वयंरोजगार प्रोत्साहन व प्रशिक्षण कार्यक्रम योजना FAQ",
                    "details": "१. या योजनेचा लाभ कोणाला घेता येईल?\n\n➢ अमृतच्या सर्वसाधारण लाभार्थी निकषात बसणाऱ्या व ज्यांना उद्योग व्यवसायात स्वारस्य आहे असे उमेदवार सहभागी होवू शकतील.\n\n२. प्रशिक्षण कार्यक्रम कोठे राबविले जातील?\n\n➢ या योजनेतील प्रशिक्षण कार्यक्रम प्रशिक्षणार्थींच्या संख्येनुरूप जिल्हा/तालुका स्तरावर राबविले जातील.\n\n३. या प्रशिक्षणानंतर लाभार्थींना उद्योग व्यवसायास मदत केली जाईल का?\n\n➢ या प्रशिक्षणानंतर लाभार्थींना उद्योग व्यवसाय सुरु करण्यास मार्गदर्शन केले जाईल.\n\n४. लाभार्थींना उद्योगासाठी आर्थिक सहाय्य केले जाईल का?\n\n➢ या योजनेत आर्थिक सहाय्याची तरतूद नाही. तथापि, अमृतच्या इतर योजनांतून लाभार्थींना प्राधान्याने लाभ देवून आर्थिक पाठबळ दिले जाईल."
                },
                {
                    "title": "अर्ज करा",
                    "button": "अर्ज करणे"
                }
            ] },
    { title: "अमृत - बेकरी प्रशिक्षण योजना", details:  [
                {
                    "title": "माहिती पहा",
                    "details": [
                        {
                            "title": "योजनेचा उद्देश:",
                            "details": "राज्यातील खुल्या प्रवर्गातील आर्थिकदृष्ट्या दुर्बल घटकातील अमृतच्या लक्षित युवक युवती व इतर यांना रोजगार निर्माण करण्यासाठी प्रोत्साहन देण्याचे दृष्टीने स्वयंरोजगार प्रशिक्षण देणे तसेच शासनाच्या विविध योजने अंतर्गत आर्थिक कर्ज उपलब्ध करण्यासाठी सहकार्य करणे. या उद्दिष्ट पूर्तीसाठी खालील प्रमाणे प्रशिक्षण देण्यात येईल.",
                            "list": [
                                "अमृत (AMRUT) आणि महाराष्ट्र उद्योजकता विकास केंद्र (MCED) द्वारे प्रशिक्षण देऊन १२,००० उद्योजक घडविणे.",
                                "मुख्यमंत्री रोजगार निर्मिती कार्यक्रमांतर्गत अमृत स्वयंरोजगार प्रोत्साहन, प्रशिक्षण आणि लघुउद्योजक निर्मिती कार्यक्रम कर्ज उपलब्ध करणे साठी सहकार्य करणे.",
                                "लाभार्थ्यांची लघुउद्योग आणि स्वयंरोजगारासाठी निवड आणि प्रशिक्षण.",
                                "व्यावसायिक उद्योजक तयार करण्यासाठी ऑफलाईन आणि ऑनलाईन सर्वंकष दर्जेदार प्रशिक्षण कार्यक्रमाचे आयोजन करणे.",
                                "व्यवसाय सुरु करण्यासाठी संबंधित लाभार्थ्यांकडून पूरक कागदपत्रांची पूर्तता करून घेणे.",
                                "व्यवसाय सुरु करण्याकरता कर्जाच्या उपलब्धतेसाठी सरकारी योजना, संस्था अगर बँक यांच्याशी समन्वय साधून कर्ज उपलब्ध करून देण्यासाठी मार्गदर्शन व मदत करणे.",
                                "लाभार्थ्यांच्या व्यवसाय प्रसिद्धीसाठी त्यांना डिजिटल मार्केटिंगचे प्रशिक्षण देणे.",
                                "प्रधानमंत्री रोजगार निर्मिती कार्यक्रम (PMEGP), मुख्यमंत्री रोजगार निर्मिती कार्यक्रम (CMEGP), प्रधानमंत्री सूक्ष्म अन्न प्रक्रिया उद्योग योजना (PMFME) आणि मुख्यमंत्री अन्न प्रक्रिया योजना (CMFME) या योजने अंतर्गत विविध वित्तीय संस्थांमार्फत कर्ज उपलब्ध करण्यासाठी सहकार्य करणे.",
                                "लाभार्थ्यांनी सुरु केलेल्या व्यवसायाच्या प्रगतीचा तीन महिने मागोवा घेणे आणि या कालावधीत समन्वयातून त्यांच्या अडचणींचे निरसन करून देणे व व्यवसाय वृध्दी होत असल्याची खात्री करणे.",
                                "अमृत वैयक्तिक कर्ज व्याज परतावा योजने अंतर्गत रु. १५ लक्ष कर्जावरील १२% दराने रु. ५ लक्ष पर्यंत व ५ वर्ष पर्यंत व्याज परतावा योजनेचा लाभ."
                            ]
                        },
                        {
                            "title": "योजनेचा लक्षगट:",
                            "details": "महाराष्ट्रातील खुल्या प्रवर्गातील ज्या जातींना कुठल्याही स्वतंत्र शासकीय विभाग / संस्था / महामंडळामार्फत योजनांचा लाभ मिळत नाही अशा खुल्या प्रवर्गातील आर्थिकदृष्ट्या दुर्बल घटकांतील गटातील [१. ब्राह्मण, २. बनिया, ३. राजपुरोहित, ४. कम्मा, ५. कायस्थ, ६. ऐयांगर, ७. नायर, ८. नायडू, ९. पाटीदार, १०. बंगाली, ११. पटेल, १२. येलमार, १३. मारवाडी, १४. ठाकूर, १५. त्यागी, १६. सेनगुनथर, १७. गुजराथी, १८. जाट, १९. सिंधी, २०. कानबी, २१. राजपूत, २२. कोमटी (आर्य वैश्य)] या जातीच्या युवक, युवती व इतर जे प्रशिक्षणासाठी घेण्यास इच्छुक आहेत असे उमेदवार."
                        },
                        {
                            "title": "लाभार्थी निवड निकष:",
                            "list": [
                                "उमेदवार अमृत लक्षित गटातील जातीचा असावा, महाराष्ट्र राज्याचा अधिवासी (Domicile) असावा, उत्पन्न मर्यादा ८ लाखा पेक्षा कमी असणे आवश्यक.",
                                "वयोमर्यादा: किमान १८ वर्ष.",
                                "शैक्षणिक पात्रता: १० लाखापर्यंतच्या उद्योग व्यवसायासाठी किमान ८ वी पास."
                            ]
                        },
                        {
                            "title": "लाभासाठी अर्ज करण्याची पध्दत:",
                            "details": "या योजनेसाठी लाभार्थी यांनी अमृत संस्थेच्या संकेतस्थळावर <a href='https://www.mahaamrut.org.in' target='_blank'>www.mahaamrut.org.in</a> नोंदणी करून अमृत लघुउद्योजक स्वयंरोजगार प्रोत्साहन व प्रशिक्षण योजना या योजनेच्या लाभासाठी ऑनलाईन अर्ज करावा. अर्जासोबत महाराष्ट्रचा अधिवास असल्याचे प्रमाणपत्र (Domicile Certificate), ८ लक्ष पेक्षा कमी असलेला चालू आर्थिक वर्षातील (तहसीलदारांचा) उत्पन्नाचा दाखला, जातीचा उल्लेख असलेला शासकीय पुरावा (TC/LC), शैक्षणिक पात्रतेचा पुरावा (Passing Certificate/ Degree Certificate), आधार कार्ड, Pan card."
                        },
                        {
                            "title": "योजने अंतर्गत लाभाचे स्वरूप:",
                            "details": "MCED मार्फत प्रत्येक जिल्ह्यात दर्जेदार व मोफत प्रशिक्षण दिले जाईल.",
                            "list": [
                                "उद्योजकता विकास प्रशिक्षण.",
                                "तांत्रिक उद्योजकता विकास प्रशिक्षण.",
                                "उद्योग व्यवस्थापन, बाजारपेठ व्यवस्थापन व क्षमतावृद्धी प्रशिक्षण.",
                                "प्रधानमंत्री रोजगार निर्मिती कार्यक्रम (PMEGP), मुख्यमंत्री रोजगार निर्मिती कार्यक्रम (CMEGP), प्रधानमंत्री सूक्ष्म अन्न प्रक्रिया उद्योग योजना (PMFME) आणि मुख्यमंत्री अन्न प्रक्रिया योजना (CMFME) या योजने अंतर्गत विविध वित्तीय संस्थांमार्फत कर्ज उपलब्ध करण्यासाठी सहकार्य.",
                                "अमृत वैयक्तिक कर्ज व्याज परतावा योजने अंतर्गत रु. १५ लक्ष कर्जावरील १२% दराने रु. ५ लक्ष पर्यंत व ५ वर्ष पर्यंत व्याज परतावा योजनेचा लाभ."
                            ]
                        }
                    ]
                },
                {
                    "title": "आर्थिक विकासाकरीता स्वयंरोजगार प्रोत्साहन व प्रशिक्षण कार्यक्रम योजना FAQ",
                    "details": "१. या योजनेचा लाभ कोणाला घेता येईल?\n\n➢ अमृतच्या सर्वसाधारण लाभार्थी निकषात बसणाऱ्या व ज्यांना उद्योग व्यवसायात स्वारस्य आहे असे उमेदवार सहभागी होवू शकतील.\n\n२. प्रशिक्षण कार्यक्रम कोठे राबविले जातील?\n\n➢ या योजनेतील प्रशिक्षण कार्यक्रम प्रशिक्षणार्थींच्या संख्येनुरूप जिल्हा/तालुका स्तरावर राबविले जातील.\n\n३. या प्रशिक्षणानंतर लाभार्थींना उद्योग व्यवसायास मदत केली जाईल का?\n\n➢ या प्रशिक्षणानंतर लाभार्थींना उद्योग व्यवसाय सुरु करण्यास मार्गदर्शन केले जाईल.\n\n४. लाभार्थींना उद्योगासाठी आर्थिक सहाय्य केले जाईल का?\n\n➢ या योजनेत आर्थिक सहाय्याची तरतूद नाही. तथापि, अमृतच्या इतर योजनांतून लाभार्थींना प्राधान्याने लाभ देवून आर्थिक पाठबळ दिले जाईल."
                },
                {
                    "title": "अर्ज करा",
                    "button": "अर्ज करणे"
                }
            ] },
    { title: "तांत्रिक रोजगार प्रशिक्षण (IGTR) योजना", details:  [
                {
                    "title": "माहिती पहा",
                    "details": [
                        {
                            "title": "योजनेचा उद्देश:",
                            "details": "राज्यातील खुल्या प्रवर्गातील आर्थिकदृष्ट्या दुर्बल घटकातील अमृतच्या लक्षित युवक युवती व इतर यांना रोजगार निर्माण करण्यासाठी प्रोत्साहन देण्याचे दृष्टीने स्वयंरोजगार प्रशिक्षण देणे तसेच शासनाच्या विविध योजने अंतर्गत आर्थिक कर्ज उपलब्ध करण्यासाठी सहकार्य करणे. या उद्दिष्ट पूर्तीसाठी खालील प्रमाणे प्रशिक्षण देण्यात येईल.",
                            "list": [
                                "अमृत (AMRUT) आणि महाराष्ट्र उद्योजकता विकास केंद्र (MCED) द्वारे प्रशिक्षण देऊन १२,००० उद्योजक घडविणे.",
                                "मुख्यमंत्री रोजगार निर्मिती कार्यक्रमांतर्गत अमृत स्वयंरोजगार प्रोत्साहन, प्रशिक्षण आणि लघुउद्योजक निर्मिती कार्यक्रम कर्ज उपलब्ध करणे साठी सहकार्य करणे.",
                                "लाभार्थ्यांची लघुउद्योग आणि स्वयंरोजगारासाठी निवड आणि प्रशिक्षण.",
                                "व्यावसायिक उद्योजक तयार करण्यासाठी ऑफलाईन आणि ऑनलाईन सर्वंकष दर्जेदार प्रशिक्षण कार्यक्रमाचे आयोजन करणे.",
                                "व्यवसाय सुरु करण्यासाठी संबंधित लाभार्थ्यांकडून पूरक कागदपत्रांची पूर्तता करून घेणे.",
                                "व्यवसाय सुरु करण्याकरता कर्जाच्या उपलब्धतेसाठी सरकारी योजना, संस्था अगर बँक यांच्याशी समन्वय साधून कर्ज उपलब्ध करून देण्यासाठी मार्गदर्शन व मदत करणे.",
                                "लाभार्थ्यांच्या व्यवसाय प्रसिद्धीसाठी त्यांना डिजिटल मार्केटिंगचे प्रशिक्षण देणे.",
                                "प्रधानमंत्री रोजगार निर्मिती कार्यक्रम (PMEGP), मुख्यमंत्री रोजगार निर्मिती कार्यक्रम (CMEGP), प्रधानमंत्री सूक्ष्म अन्न प्रक्रिया उद्योग योजना (PMFME) आणि मुख्यमंत्री अन्न प्रक्रिया योजना (CMFME) या योजने अंतर्गत विविध वित्तीय संस्थांमार्फत कर्ज उपलब्ध करण्यासाठी सहकार्य करणे.",
                                "लाभार्थ्यांनी सुरु केलेल्या व्यवसायाच्या प्रगतीचा तीन महिने मागोवा घेणे आणि या कालावधीत समन्वयातून त्यांच्या अडचणींचे निरसन करून देणे व व्यवसाय वृध्दी होत असल्याची खात्री करणे.",
                                "अमृत वैयक्तिक कर्ज व्याज परतावा योजने अंतर्गत रु. १५ लक्ष कर्जावरील १२% दराने रु. ५ लक्ष पर्यंत व ५ वर्ष पर्यंत व्याज परतावा योजनेचा लाभ."
                            ]
                        },
                        {
                            "title": "योजनेचा लक्षगट:",
                            "details": "महाराष्ट्रातील खुल्या प्रवर्गातील ज्या जातींना कुठल्याही स्वतंत्र शासकीय विभाग / संस्था / महामंडळामार्फत योजनांचा लाभ मिळत नाही अशा खुल्या प्रवर्गातील आर्थिकदृष्ट्या दुर्बल घटकांतील गटातील [१. ब्राह्मण, २. बनिया, ३. राजपुरोहित, ४. कम्मा, ५. कायस्थ, ६. ऐयांगर, ७. नायर, ८. नायडू, ९. पाटीदार, १०. बंगाली, ११. पटेल, १२. येलमार, १३. मारवाडी, १४. ठाकूर, १५. त्यागी, १६. सेनगुनथर, १७. गुजराथी, १८. जाट, १९. सिंधी, २०. कानबी, २१. राजपूत, २२. कोमटी (आर्य वैश्य)] या जातीच्या युवक, युवती व इतर जे प्रशिक्षणासाठी घेण्यास इच्छुक आहेत असे उमेदवार."
                        },
                        {
                            "title": "लाभार्थी निवड निकष:",
                            "list": [
                                "उमेदवार अमृत लक्षित गटातील जातीचा असावा, महाराष्ट्र राज्याचा अधिवासी (Domicile) असावा, उत्पन्न मर्यादा ८ लाखा पेक्षा कमी असणे आवश्यक.",
                                "वयोमर्यादा: किमान १८ वर्ष.",
                                "शैक्षणिक पात्रता: १० लाखापर्यंतच्या उद्योग व्यवसायासाठी किमान ८ वी पास."
                            ]
                        },
                        {
                            "title": "लाभासाठी अर्ज करण्याची पध्दत:",
                            "details": "या योजनेसाठी लाभार्थी यांनी अमृत संस्थेच्या संकेतस्थळावर <a href='https://www.mahaamrut.org.in' target='_blank'>www.mahaamrut.org.in</a> नोंदणी करून अमृत लघुउद्योजक स्वयंरोजगार प्रोत्साहन व प्रशिक्षण योजना या योजनेच्या लाभासाठी ऑनलाईन अर्ज करावा. अर्जासोबत महाराष्ट्रचा अधिवास असल्याचे प्रमाणपत्र (Domicile Certificate), ८ लक्ष पेक्षा कमी असलेला चालू आर्थिक वर्षातील (तहसीलदारांचा) उत्पन्नाचा दाखला, जातीचा उल्लेख असलेला शासकीय पुरावा (TC/LC), शैक्षणिक पात्रतेचा पुरावा (Passing Certificate/ Degree Certificate), आधार कार्ड, Pan card."
                        },
                        {
                            "title": "योजने अंतर्गत लाभाचे स्वरूप:",
                            "details": "MCED मार्फत प्रत्येक जिल्ह्यात दर्जेदार व मोफत प्रशिक्षण दिले जाईल.",
                            "list": [
                                "उद्योजकता विकास प्रशिक्षण.",
                                "तांत्रिक उद्योजकता विकास प्रशिक्षण.",
                                "उद्योग व्यवस्थापन, बाजारपेठ व्यवस्थापन व क्षमतावृद्धी प्रशिक्षण.",
                                "प्रधानमंत्री रोजगार निर्मिती कार्यक्रम (PMEGP), मुख्यमंत्री रोजगार निर्मिती कार्यक्रम (CMEGP), प्रधानमंत्री सूक्ष्म अन्न प्रक्रिया उद्योग योजना (PMFME) आणि मुख्यमंत्री अन्न प्रक्रिया योजना (CMFME) या योजने अंतर्गत विविध वित्तीय संस्थांमार्फत कर्ज उपलब्ध करण्यासाठी सहकार्य.",
                                "अमृत वैयक्तिक कर्ज व्याज परतावा योजने अंतर्गत रु. १५ लक्ष कर्जावरील १२% दराने रु. ५ लक्ष पर्यंत व ५ वर्ष पर्यंत व्याज परतावा योजनेचा लाभ."
                            ]
                        }
                    ]
                },
                {
                    "title": "आर्थिक विकासाकरीता स्वयंरोजगार प्रोत्साहन व प्रशिक्षण कार्यक्रम योजना FAQ",
                    "details": "१. या योजनेचा लाभ कोणाला घेता येईल?\n\n➢ अमृतच्या सर्वसाधारण लाभार्थी निकषात बसणाऱ्या व ज्यांना उद्योग व्यवसायात स्वारस्य आहे असे उमेदवार सहभागी होवू शकतील.\n\n२. प्रशिक्षण कार्यक्रम कोठे राबविले जातील?\n\n➢ या योजनेतील प्रशिक्षण कार्यक्रम प्रशिक्षणार्थींच्या संख्येनुरूप जिल्हा/तालुका स्तरावर राबविले जातील.\n\n३. या प्रशिक्षणानंतर लाभार्थींना उद्योग व्यवसायास मदत केली जाईल का?\n\n➢ या प्रशिक्षणानंतर लाभार्थींना उद्योग व्यवसाय सुरु करण्यास मार्गदर्शन केले जाईल.\n\n४. लाभार्थींना उद्योगासाठी आर्थिक सहाय्य केले जाईल का?\n\n➢ या योजनेत आर्थिक सहाय्याची तरतूद नाही. तथापि, अमृतच्या इतर योजनांतून लाभार्थींना प्राधान्याने लाभ देवून आर्थिक पाठबळ दिले जाईल."
                },
                {
                    "title": "अर्ज करा",
                    "button": "अर्ज करणे"
                }
            ] },
    { title: "माहिती तंत्रज्ञान आणि इलेक्ट्रॉनिक्स तसेच उच्च कार्यक्षमता संगणक प्रशिक्षण (C-DAC)", details:  [
                {
                    "title": "माहिती पहा",
                    "details": [
                        {
                            "title": "योजनेचा उद्देश:",
                            "details": "राज्यातील खुल्या प्रवर्गातील आर्थिकदृष्ट्या दुर्बल घटकातील अमृतच्या लक्षित युवक युवती व इतर यांना रोजगार निर्माण करण्यासाठी प्रोत्साहन देण्याचे दृष्टीने स्वयंरोजगार प्रशिक्षण देणे तसेच शासनाच्या विविध योजने अंतर्गत आर्थिक कर्ज उपलब्ध करण्यासाठी सहकार्य करणे. या उद्दिष्ट पूर्तीसाठी खालील प्रमाणे प्रशिक्षण देण्यात येईल.",
                            "list": [
                                "अमृत (AMRUT) आणि महाराष्ट्र उद्योजकता विकास केंद्र (MCED) द्वारे प्रशिक्षण देऊन १२,००० उद्योजक घडविणे.",
                                "मुख्यमंत्री रोजगार निर्मिती कार्यक्रमांतर्गत अमृत स्वयंरोजगार प्रोत्साहन, प्रशिक्षण आणि लघुउद्योजक निर्मिती कार्यक्रम कर्ज उपलब्ध करणे साठी सहकार्य करणे.",
                                "लाभार्थ्यांची लघुउद्योग आणि स्वयंरोजगारासाठी निवड आणि प्रशिक्षण.",
                                "व्यावसायिक उद्योजक तयार करण्यासाठी ऑफलाईन आणि ऑनलाईन सर्वंकष दर्जेदार प्रशिक्षण कार्यक्रमाचे आयोजन करणे.",
                                "व्यवसाय सुरु करण्यासाठी संबंधित लाभार्थ्यांकडून पूरक कागदपत्रांची पूर्तता करून घेणे.",
                                "व्यवसाय सुरु करण्याकरता कर्जाच्या उपलब्धतेसाठी सरकारी योजना, संस्था अगर बँक यांच्याशी समन्वय साधून कर्ज उपलब्ध करून देण्यासाठी मार्गदर्शन व मदत करणे.",
                                "लाभार्थ्यांच्या व्यवसाय प्रसिद्धीसाठी त्यांना डिजिटल मार्केटिंगचे प्रशिक्षण देणे.",
                                "प्रधानमंत्री रोजगार निर्मिती कार्यक्रम (PMEGP), मुख्यमंत्री रोजगार निर्मिती कार्यक्रम (CMEGP), प्रधानमंत्री सूक्ष्म अन्न प्रक्रिया उद्योग योजना (PMFME) आणि मुख्यमंत्री अन्न प्रक्रिया योजना (CMFME) या योजने अंतर्गत विविध वित्तीय संस्थांमार्फत कर्ज उपलब्ध करण्यासाठी सहकार्य करणे.",
                                "लाभार्थ्यांनी सुरु केलेल्या व्यवसायाच्या प्रगतीचा तीन महिने मागोवा घेणे आणि या कालावधीत समन्वयातून त्यांच्या अडचणींचे निरसन करून देणे व व्यवसाय वृध्दी होत असल्याची खात्री करणे.",
                                "अमृत वैयक्तिक कर्ज व्याज परतावा योजने अंतर्गत रु. १५ लक्ष कर्जावरील १२% दराने रु. ५ लक्ष पर्यंत व ५ वर्ष पर्यंत व्याज परतावा योजनेचा लाभ."
                            ]
                        },
                        {
                            "title": "योजनेचा लक्षगट:",
                            "details": "महाराष्ट्रातील खुल्या प्रवर्गातील ज्या जातींना कुठल्याही स्वतंत्र शासकीय विभाग / संस्था / महामंडळामार्फत योजनांचा लाभ मिळत नाही अशा खुल्या प्रवर्गातील आर्थिकदृष्ट्या दुर्बल घटकांतील गटातील [१. ब्राह्मण, २. बनिया, ३. राजपुरोहित, ४. कम्मा, ५. कायस्थ, ६. ऐयांगर, ७. नायर, ८. नायडू, ९. पाटीदार, १०. बंगाली, ११. पटेल, १२. येलमार, १३. मारवाडी, १४. ठाकूर, १५. त्यागी, १६. सेनगुनथर, १७. गुजराथी, १८. जाट, १९. सिंधी, २०. कानबी, २१. राजपूत, २२. कोमटी (आर्य वैश्य)] या जातीच्या युवक, युवती व इतर जे प्रशिक्षणासाठी घेण्यास इच्छुक आहेत असे उमेदवार."
                        },
                        {
                            "title": "लाभार्थी निवड निकष:",
                            "list": [
                                "उमेदवार अमृत लक्षित गटातील जातीचा असावा, महाराष्ट्र राज्याचा अधिवासी (Domicile) असावा, उत्पन्न मर्यादा ८ लाखा पेक्षा कमी असणे आवश्यक.",
                                "वयोमर्यादा: किमान १८ वर्ष.",
                                "शैक्षणिक पात्रता: १० लाखापर्यंतच्या उद्योग व्यवसायासाठी किमान ८ वी पास."
                            ]
                        },
                        {
                            "title": "लाभासाठी अर्ज करण्याची पध्दत:",
                            "details": "या योजनेसाठी लाभार्थी यांनी अमृत संस्थेच्या संकेतस्थळावर <a href='https://www.mahaamrut.org.in' target='_blank'>www.mahaamrut.org.in</a> नोंदणी करून अमृत लघुउद्योजक स्वयंरोजगार प्रोत्साहन व प्रशिक्षण योजना या योजनेच्या लाभासाठी ऑनलाईन अर्ज करावा. अर्जासोबत महाराष्ट्रचा अधिवास असल्याचे प्रमाणपत्र (Domicile Certificate), ८ लक्ष पेक्षा कमी असलेला चालू आर्थिक वर्षातील (तहसीलदारांचा) उत्पन्नाचा दाखला, जातीचा उल्लेख असलेला शासकीय पुरावा (TC/LC), शैक्षणिक पात्रतेचा पुरावा (Passing Certificate/ Degree Certificate), आधार कार्ड, Pan card."
                        },
                        {
                            "title": "योजने अंतर्गत लाभाचे स्वरूप:",
                            "details": "MCED मार्फत प्रत्येक जिल्ह्यात दर्जेदार व मोफत प्रशिक्षण दिले जाईल.",
                            "list": [
                                "उद्योजकता विकास प्रशिक्षण.",
                                "तांत्रिक उद्योजकता विकास प्रशिक्षण.",
                                "उद्योग व्यवस्थापन, बाजारपेठ व्यवस्थापन व क्षमतावृद्धी प्रशिक्षण.",
                                "प्रधानमंत्री रोजगार निर्मिती कार्यक्रम (PMEGP), मुख्यमंत्री रोजगार निर्मिती कार्यक्रम (CMEGP), प्रधानमंत्री सूक्ष्म अन्न प्रक्रिया उद्योग योजना (PMFME) आणि मुख्यमंत्री अन्न प्रक्रिया योजना (CMFME) या योजने अंतर्गत विविध वित्तीय संस्थांमार्फत कर्ज उपलब्ध करण्यासाठी सहकार्य.",
                                "अमृत वैयक्तिक कर्ज व्याज परतावा योजने अंतर्गत रु. १५ लक्ष कर्जावरील १२% दराने रु. ५ लक्ष पर्यंत व ५ वर्ष पर्यंत व्याज परतावा योजनेचा लाभ."
                            ]
                        }
                    ]
                },
                {
                    "title": "आर्थिक विकासाकरीता स्वयंरोजगार प्रोत्साहन व प्रशिक्षण कार्यक्रम योजना FAQ",
                    "details": "१. या योजनेचा लाभ कोणाला घेता येईल?\n\n➢ अमृतच्या सर्वसाधारण लाभार्थी निकषात बसणाऱ्या व ज्यांना उद्योग व्यवसायात स्वारस्य आहे असे उमेदवार सहभागी होवू शकतील.\n\n२. प्रशिक्षण कार्यक्रम कोठे राबविले जातील?\n\n➢ या योजनेतील प्रशिक्षण कार्यक्रम प्रशिक्षणार्थींच्या संख्येनुरूप जिल्हा/तालुका स्तरावर राबविले जातील.\n\n३. या प्रशिक्षणानंतर लाभार्थींना उद्योग व्यवसायास मदत केली जाईल का?\n\n➢ या प्रशिक्षणानंतर लाभार्थींना उद्योग व्यवसाय सुरु करण्यास मार्गदर्शन केले जाईल.\n\n४. लाभार्थींना उद्योगासाठी आर्थिक सहाय्य केले जाईल का?\n\n➢ या योजनेत आर्थिक सहाय्याची तरतूद नाही. तथापि, अमृतच्या इतर योजनांतून लाभार्थींना प्राधान्याने लाभ देवून आर्थिक पाठबळ दिले जाईल."
                },
                {
                    "title": "अर्ज करा",
                    "button": "अर्ज करणे"
                }
            ] },
    { title: "अमृत - BHAU Incubation Program", details:  [
                {
                    "title": "माहिती पहा",
                    "details": [
                        {
                            "title": "योजनेचा उद्देश:",
                            "details": "राज्यातील खुल्या प्रवर्गातील आर्थिकदृष्ट्या दुर्बल घटकातील अमृतच्या लक्षित युवक युवती व इतर यांना रोजगार निर्माण करण्यासाठी प्रोत्साहन देण्याचे दृष्टीने स्वयंरोजगार प्रशिक्षण देणे तसेच शासनाच्या विविध योजने अंतर्गत आर्थिक कर्ज उपलब्ध करण्यासाठी सहकार्य करणे. या उद्दिष्ट पूर्तीसाठी खालील प्रमाणे प्रशिक्षण देण्यात येईल.",
                            "list": [
                                "अमृत (AMRUT) आणि महाराष्ट्र उद्योजकता विकास केंद्र (MCED) द्वारे प्रशिक्षण देऊन १२,००० उद्योजक घडविणे.",
                                "मुख्यमंत्री रोजगार निर्मिती कार्यक्रमांतर्गत अमृत स्वयंरोजगार प्रोत्साहन, प्रशिक्षण आणि लघुउद्योजक निर्मिती कार्यक्रम कर्ज उपलब्ध करणे साठी सहकार्य करणे.",
                                "लाभार्थ्यांची लघुउद्योग आणि स्वयंरोजगारासाठी निवड आणि प्रशिक्षण.",
                                "व्यावसायिक उद्योजक तयार करण्यासाठी ऑफलाईन आणि ऑनलाईन सर्वंकष दर्जेदार प्रशिक्षण कार्यक्रमाचे आयोजन करणे.",
                                "व्यवसाय सुरु करण्यासाठी संबंधित लाभार्थ्यांकडून पूरक कागदपत्रांची पूर्तता करून घेणे.",
                                "व्यवसाय सुरु करण्याकरता कर्जाच्या उपलब्धतेसाठी सरकारी योजना, संस्था अगर बँक यांच्याशी समन्वय साधून कर्ज उपलब्ध करून देण्यासाठी मार्गदर्शन व मदत करणे.",
                                "लाभार्थ्यांच्या व्यवसाय प्रसिद्धीसाठी त्यांना डिजिटल मार्केटिंगचे प्रशिक्षण देणे.",
                                "प्रधानमंत्री रोजगार निर्मिती कार्यक्रम (PMEGP), मुख्यमंत्री रोजगार निर्मिती कार्यक्रम (CMEGP), प्रधानमंत्री सूक्ष्म अन्न प्रक्रिया उद्योग योजना (PMFME) आणि मुख्यमंत्री अन्न प्रक्रिया योजना (CMFME) या योजने अंतर्गत विविध वित्तीय संस्थांमार्फत कर्ज उपलब्ध करण्यासाठी सहकार्य करणे.",
                                "लाभार्थ्यांनी सुरु केलेल्या व्यवसायाच्या प्रगतीचा तीन महिने मागोवा घेणे आणि या कालावधीत समन्वयातून त्यांच्या अडचणींचे निरसन करून देणे व व्यवसाय वृध्दी होत असल्याची खात्री करणे.",
                                "अमृत वैयक्तिक कर्ज व्याज परतावा योजने अंतर्गत रु. १५ लक्ष कर्जावरील १२% दराने रु. ५ लक्ष पर्यंत व ५ वर्ष पर्यंत व्याज परतावा योजनेचा लाभ."
                            ]
                        },
                        {
                            "title": "योजनेचा लक्षगट:",
                            "details": "महाराष्ट्रातील खुल्या प्रवर्गातील ज्या जातींना कुठल्याही स्वतंत्र शासकीय विभाग / संस्था / महामंडळामार्फत योजनांचा लाभ मिळत नाही अशा खुल्या प्रवर्गातील आर्थिकदृष्ट्या दुर्बल घटकांतील गटातील [१. ब्राह्मण, २. बनिया, ३. राजपुरोहित, ४. कम्मा, ५. कायस्थ, ६. ऐयांगर, ७. नायर, ८. नायडू, ९. पाटीदार, १०. बंगाली, ११. पटेल, १२. येलमार, १३. मारवाडी, १४. ठाकूर, १५. त्यागी, १६. सेनगुनथर, १७. गुजराथी, १८. जाट, १९. सिंधी, २०. कानबी, २१. राजपूत, २२. कोमटी (आर्य वैश्य)] या जातीच्या युवक, युवती व इतर जे प्रशिक्षणासाठी घेण्यास इच्छुक आहेत असे उमेदवार."
                        },
                        {
                            "title": "लाभार्थी निवड निकष:",
                            "list": [
                                "उमेदवार अमृत लक्षित गटातील जातीचा असावा, महाराष्ट्र राज्याचा अधिवासी (Domicile) असावा, उत्पन्न मर्यादा ८ लाखा पेक्षा कमी असणे आवश्यक.",
                                "वयोमर्यादा: किमान १८ वर्ष.",
                                "शैक्षणिक पात्रता: १० लाखापर्यंतच्या उद्योग व्यवसायासाठी किमान ८ वी पास."
                            ]
                        },
                        {
                            "title": "लाभासाठी अर्ज करण्याची पध्दत:",
                            "details": "या योजनेसाठी लाभार्थी यांनी अमृत संस्थेच्या संकेतस्थळावर <a href='https://www.mahaamrut.org.in' target='_blank'>www.mahaamrut.org.in</a> नोंदणी करून अमृत लघुउद्योजक स्वयंरोजगार प्रोत्साहन व प्रशिक्षण योजना या योजनेच्या लाभासाठी ऑनलाईन अर्ज करावा. अर्जासोबत महाराष्ट्रचा अधिवास असल्याचे प्रमाणपत्र (Domicile Certificate), ८ लक्ष पेक्षा कमी असलेला चालू आर्थिक वर्षातील (तहसीलदारांचा) उत्पन्नाचा दाखला, जातीचा उल्लेख असलेला शासकीय पुरावा (TC/LC), शैक्षणिक पात्रतेचा पुरावा (Passing Certificate/ Degree Certificate), आधार कार्ड, Pan card."
                        },
                        {
                            "title": "योजने अंतर्गत लाभाचे स्वरूप:",
                            "details": "MCED मार्फत प्रत्येक जिल्ह्यात दर्जेदार व मोफत प्रशिक्षण दिले जाईल.",
                            "list": [
                                "उद्योजकता विकास प्रशिक्षण.",
                                "तांत्रिक उद्योजकता विकास प्रशिक्षण.",
                                "उद्योग व्यवस्थापन, बाजारपेठ व्यवस्थापन व क्षमतावृद्धी प्रशिक्षण.",
                                "प्रधानमंत्री रोजगार निर्मिती कार्यक्रम (PMEGP), मुख्यमंत्री रोजगार निर्मिती कार्यक्रम (CMEGP), प्रधानमंत्री सूक्ष्म अन्न प्रक्रिया उद्योग योजना (PMFME) आणि मुख्यमंत्री अन्न प्रक्रिया योजना (CMFME) या योजने अंतर्गत विविध वित्तीय संस्थांमार्फत कर्ज उपलब्ध करण्यासाठी सहकार्य.",
                                "अमृत वैयक्तिक कर्ज व्याज परतावा योजने अंतर्गत रु. १५ लक्ष कर्जावरील १२% दराने रु. ५ लक्ष पर्यंत व ५ वर्ष पर्यंत व्याज परतावा योजनेचा लाभ."
                            ]
                        }
                    ]
                },
                {
                    "title": "आर्थिक विकासाकरीता स्वयंरोजगार प्रोत्साहन व प्रशिक्षण कार्यक्रम योजना FAQ",
                    "details": "१. या योजनेचा लाभ कोणाला घेता येईल?\n\n➢ अमृतच्या सर्वसाधारण लाभार्थी निकषात बसणाऱ्या व ज्यांना उद्योग व्यवसायात स्वारस्य आहे असे उमेदवार सहभागी होवू शकतील.\n\n२. प्रशिक्षण कार्यक्रम कोठे राबविले जातील?\n\n➢ या योजनेतील प्रशिक्षण कार्यक्रम प्रशिक्षणार्थींच्या संख्येनुरूप जिल्हा/तालुका स्तरावर राबविले जातील.\n\n३. या प्रशिक्षणानंतर लाभार्थींना उद्योग व्यवसायास मदत केली जाईल का?\n\n➢ या प्रशिक्षणानंतर लाभार्थींना उद्योग व्यवसाय सुरु करण्यास मार्गदर्शन केले जाईल.\n\n४. लाभार्थींना उद्योगासाठी आर्थिक सहाय्य केले जाईल का?\n\n➢ या योजनेत आर्थिक सहाय्याची तरतूद नाही. तथापि, अमृतच्या इतर योजनांतून लाभार्थींना प्राधान्याने लाभ देवून आर्थिक पाठबळ दिले जाईल."
                },
                {
                    "title": "अर्ज करा",
                    "button": "अर्ज करणे"
                }
            ] },
    { title: "अमृत - MSSU Incubation Program", details:  [
                {
                    "title": "माहिती पहा",
                    "details": [
                        {
                            "title": "योजनेचा उद्देश:",
                            "details": "राज्यातील खुल्या प्रवर्गातील आर्थिकदृष्ट्या दुर्बल घटकातील अमृतच्या लक्षित युवक युवती व इतर यांना रोजगार निर्माण करण्यासाठी प्रोत्साहन देण्याचे दृष्टीने स्वयंरोजगार प्रशिक्षण देणे तसेच शासनाच्या विविध योजने अंतर्गत आर्थिक कर्ज उपलब्ध करण्यासाठी सहकार्य करणे. या उद्दिष्ट पूर्तीसाठी खालील प्रमाणे प्रशिक्षण देण्यात येईल.",
                            "list": [
                                "अमृत (AMRUT) आणि महाराष्ट्र उद्योजकता विकास केंद्र (MCED) द्वारे प्रशिक्षण देऊन १२,००० उद्योजक घडविणे.",
                                "मुख्यमंत्री रोजगार निर्मिती कार्यक्रमांतर्गत अमृत स्वयंरोजगार प्रोत्साहन, प्रशिक्षण आणि लघुउद्योजक निर्मिती कार्यक्रम कर्ज उपलब्ध करणे साठी सहकार्य करणे.",
                                "लाभार्थ्यांची लघुउद्योग आणि स्वयंरोजगारासाठी निवड आणि प्रशिक्षण.",
                                "व्यावसायिक उद्योजक तयार करण्यासाठी ऑफलाईन आणि ऑनलाईन सर्वंकष दर्जेदार प्रशिक्षण कार्यक्रमाचे आयोजन करणे.",
                                "व्यवसाय सुरु करण्यासाठी संबंधित लाभार्थ्यांकडून पूरक कागदपत्रांची पूर्तता करून घेणे.",
                                "व्यवसाय सुरु करण्याकरता कर्जाच्या उपलब्धतेसाठी सरकारी योजना, संस्था अगर बँक यांच्याशी समन्वय साधून कर्ज उपलब्ध करून देण्यासाठी मार्गदर्शन व मदत करणे.",
                                "लाभार्थ्यांच्या व्यवसाय प्रसिद्धीसाठी त्यांना डिजिटल मार्केटिंगचे प्रशिक्षण देणे.",
                                "प्रधानमंत्री रोजगार निर्मिती कार्यक्रम (PMEGP), मुख्यमंत्री रोजगार निर्मिती कार्यक्रम (CMEGP), प्रधानमंत्री सूक्ष्म अन्न प्रक्रिया उद्योग योजना (PMFME) आणि मुख्यमंत्री अन्न प्रक्रिया योजना (CMFME) या योजने अंतर्गत विविध वित्तीय संस्थांमार्फत कर्ज उपलब्ध करण्यासाठी सहकार्य करणे.",
                                "लाभार्थ्यांनी सुरु केलेल्या व्यवसायाच्या प्रगतीचा तीन महिने मागोवा घेणे आणि या कालावधीत समन्वयातून त्यांच्या अडचणींचे निरसन करून देणे व व्यवसाय वृध्दी होत असल्याची खात्री करणे.",
                                "अमृत वैयक्तिक कर्ज व्याज परतावा योजने अंतर्गत रु. १५ लक्ष कर्जावरील १२% दराने रु. ५ लक्ष पर्यंत व ५ वर्ष पर्यंत व्याज परतावा योजनेचा लाभ."
                            ]
                        },
                        {
                            "title": "योजनेचा लक्षगट:",
                            "details": "महाराष्ट्रातील खुल्या प्रवर्गातील ज्या जातींना कुठल्याही स्वतंत्र शासकीय विभाग / संस्था / महामंडळामार्फत योजनांचा लाभ मिळत नाही अशा खुल्या प्रवर्गातील आर्थिकदृष्ट्या दुर्बल घटकांतील गटातील [१. ब्राह्मण, २. बनिया, ३. राजपुरोहित, ४. कम्मा, ५. कायस्थ, ६. ऐयांगर, ७. नायर, ८. नायडू, ९. पाटीदार, १०. बंगाली, ११. पटेल, १२. येलमार, १३. मारवाडी, १४. ठाकूर, १५. त्यागी, १६. सेनगुनथर, १७. गुजराथी, १८. जाट, १९. सिंधी, २०. कानबी, २१. राजपूत, २२. कोमटी (आर्य वैश्य)] या जातीच्या युवक, युवती व इतर जे प्रशिक्षणासाठी घेण्यास इच्छुक आहेत असे उमेदवार."
                        },
                        {
                            "title": "लाभार्थी निवड निकष:",
                            "list": [
                                "उमेदवार अमृत लक्षित गटातील जातीचा असावा, महाराष्ट्र राज्याचा अधिवासी (Domicile) असावा, उत्पन्न मर्यादा ८ लाखा पेक्षा कमी असणे आवश्यक.",
                                "वयोमर्यादा: किमान १८ वर्ष.",
                                "शैक्षणिक पात्रता: १० लाखापर्यंतच्या उद्योग व्यवसायासाठी किमान ८ वी पास."
                            ]
                        },
                        {
                            "title": "लाभासाठी अर्ज करण्याची पध्दत:",
                            "details": "या योजनेसाठी लाभार्थी यांनी अमृत संस्थेच्या संकेतस्थळावर <a href='https://www.mahaamrut.org.in' target='_blank'>www.mahaamrut.org.in</a> नोंदणी करून अमृत लघुउद्योजक स्वयंरोजगार प्रोत्साहन व प्रशिक्षण योजना या योजनेच्या लाभासाठी ऑनलाईन अर्ज करावा. अर्जासोबत महाराष्ट्रचा अधिवास असल्याचे प्रमाणपत्र (Domicile Certificate), ८ लक्ष पेक्षा कमी असलेला चालू आर्थिक वर्षातील (तहसीलदारांचा) उत्पन्नाचा दाखला, जातीचा उल्लेख असलेला शासकीय पुरावा (TC/LC), शैक्षणिक पात्रतेचा पुरावा (Passing Certificate/ Degree Certificate), आधार कार्ड, Pan card."
                        },
                        {
                            "title": "योजने अंतर्गत लाभाचे स्वरूप:",
                            "details": "MCED मार्फत प्रत्येक जिल्ह्यात दर्जेदार व मोफत प्रशिक्षण दिले जाईल.",
                            "list": [
                                "उद्योजकता विकास प्रशिक्षण.",
                                "तांत्रिक उद्योजकता विकास प्रशिक्षण.",
                                "उद्योग व्यवस्थापन, बाजारपेठ व्यवस्थापन व क्षमतावृद्धी प्रशिक्षण.",
                                "प्रधानमंत्री रोजगार निर्मिती कार्यक्रम (PMEGP), मुख्यमंत्री रोजगार निर्मिती कार्यक्रम (CMEGP), प्रधानमंत्री सूक्ष्म अन्न प्रक्रिया उद्योग योजना (PMFME) आणि मुख्यमंत्री अन्न प्रक्रिया योजना (CMFME) या योजने अंतर्गत विविध वित्तीय संस्थांमार्फत कर्ज उपलब्ध करण्यासाठी सहकार्य.",
                                "अमृत वैयक्तिक कर्ज व्याज परतावा योजने अंतर्गत रु. १५ लक्ष कर्जावरील १२% दराने रु. ५ लक्ष पर्यंत व ५ वर्ष पर्यंत व्याज परतावा योजनेचा लाभ."
                            ]
                        }
                    ]
                },
                {
                    "title": "आर्थिक विकासाकरीता स्वयंरोजगार प्रोत्साहन व प्रशिक्षण कार्यक्रम योजना FAQ",
                    "details": "१. या योजनेचा लाभ कोणाला घेता येईल?\n\n➢ अमृतच्या सर्वसाधारण लाभार्थी निकषात बसणाऱ्या व ज्यांना उद्योग व्यवसायात स्वारस्य आहे असे उमेदवार सहभागी होवू शकतील.\n\n२. प्रशिक्षण कार्यक्रम कोठे राबविले जातील?\n\n➢ या योजनेतील प्रशिक्षण कार्यक्रम प्रशिक्षणार्थींच्या संख्येनुरूप जिल्हा/तालुका स्तरावर राबविले जातील.\n\n३. या प्रशिक्षणानंतर लाभार्थींना उद्योग व्यवसायास मदत केली जाईल का?\n\n➢ या प्रशिक्षणानंतर लाभार्थींना उद्योग व्यवसाय सुरु करण्यास मार्गदर्शन केले जाईल.\n\n४. लाभार्थींना उद्योगासाठी आर्थिक सहाय्य केले जाईल का?\n\n➢ या योजनेत आर्थिक सहाय्याची तरतूद नाही. तथापि, अमृतच्या इतर योजनांतून लाभार्थींना प्राधान्याने लाभ देवून आर्थिक पाठबळ दिले जाईल."
                },
                {
                    "title": "अर्ज करा",
                    "button": "अर्ज करणे"
                }
            ] },
    { title: "अमृत - कलश (MKCL) अमृत सॉफ्ट स्किल व संगणक कौशल्य विकास योजना", details:  [
                {
                    "title": "माहिती पहा",
                    "details": [
                        {
                            "title": "योजनेचा उद्देश:",
                            "details": "राज्यातील खुल्या प्रवर्गातील आर्थिकदृष्ट्या दुर्बल घटकातील अमृतच्या लक्षित युवक युवती व इतर यांना रोजगार निर्माण करण्यासाठी प्रोत्साहन देण्याचे दृष्टीने स्वयंरोजगार प्रशिक्षण देणे तसेच शासनाच्या विविध योजने अंतर्गत आर्थिक कर्ज उपलब्ध करण्यासाठी सहकार्य करणे. या उद्दिष्ट पूर्तीसाठी खालील प्रमाणे प्रशिक्षण देण्यात येईल.",
                            "list": [
                                "अमृत (AMRUT) आणि महाराष्ट्र उद्योजकता विकास केंद्र (MCED) द्वारे प्रशिक्षण देऊन १२,००० उद्योजक घडविणे.",
                                "मुख्यमंत्री रोजगार निर्मिती कार्यक्रमांतर्गत अमृत स्वयंरोजगार प्रोत्साहन, प्रशिक्षण आणि लघुउद्योजक निर्मिती कार्यक्रम कर्ज उपलब्ध करणे साठी सहकार्य करणे.",
                                "लाभार्थ्यांची लघुउद्योग आणि स्वयंरोजगारासाठी निवड आणि प्रशिक्षण.",
                                "व्यावसायिक उद्योजक तयार करण्यासाठी ऑफलाईन आणि ऑनलाईन सर्वंकष दर्जेदार प्रशिक्षण कार्यक्रमाचे आयोजन करणे.",
                                "व्यवसाय सुरु करण्यासाठी संबंधित लाभार्थ्यांकडून पूरक कागदपत्रांची पूर्तता करून घेणे.",
                                "व्यवसाय सुरु करण्याकरता कर्जाच्या उपलब्धतेसाठी सरकारी योजना, संस्था अगर बँक यांच्याशी समन्वय साधून कर्ज उपलब्ध करून देण्यासाठी मार्गदर्शन व मदत करणे.",
                                "लाभार्थ्यांच्या व्यवसाय प्रसिद्धीसाठी त्यांना डिजिटल मार्केटिंगचे प्रशिक्षण देणे.",
                                "प्रधानमंत्री रोजगार निर्मिती कार्यक्रम (PMEGP), मुख्यमंत्री रोजगार निर्मिती कार्यक्रम (CMEGP), प्रधानमंत्री सूक्ष्म अन्न प्रक्रिया उद्योग योजना (PMFME) आणि मुख्यमंत्री अन्न प्रक्रिया योजना (CMFME) या योजने अंतर्गत विविध वित्तीय संस्थांमार्फत कर्ज उपलब्ध करण्यासाठी सहकार्य करणे.",
                                "लाभार्थ्यांनी सुरु केलेल्या व्यवसायाच्या प्रगतीचा तीन महिने मागोवा घेणे आणि या कालावधीत समन्वयातून त्यांच्या अडचणींचे निरसन करून देणे व व्यवसाय वृध्दी होत असल्याची खात्री करणे.",
                                "अमृत वैयक्तिक कर्ज व्याज परतावा योजने अंतर्गत रु. १५ लक्ष कर्जावरील १२% दराने रु. ५ लक्ष पर्यंत व ५ वर्ष पर्यंत व्याज परतावा योजनेचा लाभ."
                            ]
                        },
                        {
                            "title": "योजनेचा लक्षगट:",
                            "details": "महाराष्ट्रातील खुल्या प्रवर्गातील ज्या जातींना कुठल्याही स्वतंत्र शासकीय विभाग / संस्था / महामंडळामार्फत योजनांचा लाभ मिळत नाही अशा खुल्या प्रवर्गातील आर्थिकदृष्ट्या दुर्बल घटकांतील गटातील [१. ब्राह्मण, २. बनिया, ३. राजपुरोहित, ४. कम्मा, ५. कायस्थ, ६. ऐयांगर, ७. नायर, ८. नायडू, ९. पाटीदार, १०. बंगाली, ११. पटेल, १२. येलमार, १३. मारवाडी, १४. ठाकूर, १५. त्यागी, १६. सेनगुनथर, १७. गुजराथी, १८. जाट, १९. सिंधी, २०. कानबी, २१. राजपूत, २२. कोमटी (आर्य वैश्य)] या जातीच्या युवक, युवती व इतर जे प्रशिक्षणासाठी घेण्यास इच्छुक आहेत असे उमेदवार."
                        },
                        {
                            "title": "लाभार्थी निवड निकष:",
                            "list": [
                                "उमेदवार अमृत लक्षित गटातील जातीचा असावा, महाराष्ट्र राज्याचा अधिवासी (Domicile) असावा, उत्पन्न मर्यादा ८ लाखा पेक्षा कमी असणे आवश्यक.",
                                "वयोमर्यादा: किमान १८ वर्ष.",
                                "शैक्षणिक पात्रता: १० लाखापर्यंतच्या उद्योग व्यवसायासाठी किमान ८ वी पास."
                            ]
                        },
                        {
                            "title": "लाभासाठी अर्ज करण्याची पध्दत:",
                            "details": "या योजनेसाठी लाभार्थी यांनी अमृत संस्थेच्या संकेतस्थळावर <a href='https://www.mahaamrut.org.in' target='_blank'>www.mahaamrut.org.in</a> नोंदणी करून अमृत लघुउद्योजक स्वयंरोजगार प्रोत्साहन व प्रशिक्षण योजना या योजनेच्या लाभासाठी ऑनलाईन अर्ज करावा. अर्जासोबत महाराष्ट्रचा अधिवास असल्याचे प्रमाणपत्र (Domicile Certificate), ८ लक्ष पेक्षा कमी असलेला चालू आर्थिक वर्षातील (तहसीलदारांचा) उत्पन्नाचा दाखला, जातीचा उल्लेख असलेला शासकीय पुरावा (TC/LC), शैक्षणिक पात्रतेचा पुरावा (Passing Certificate/ Degree Certificate), आधार कार्ड, Pan card."
                        },
                        {
                            "title": "योजने अंतर्गत लाभाचे स्वरूप:",
                            "details": "MCED मार्फत प्रत्येक जिल्ह्यात दर्जेदार व मोफत प्रशिक्षण दिले जाईल.",
                            "list": [
                                "उद्योजकता विकास प्रशिक्षण.",
                                "तांत्रिक उद्योजकता विकास प्रशिक्षण.",
                                "उद्योग व्यवस्थापन, बाजारपेठ व्यवस्थापन व क्षमतावृद्धी प्रशिक्षण.",
                                "प्रधानमंत्री रोजगार निर्मिती कार्यक्रम (PMEGP), मुख्यमंत्री रोजगार निर्मिती कार्यक्रम (CMEGP), प्रधानमंत्री सूक्ष्म अन्न प्रक्रिया उद्योग योजना (PMFME) आणि मुख्यमंत्री अन्न प्रक्रिया योजना (CMFME) या योजने अंतर्गत विविध वित्तीय संस्थांमार्फत कर्ज उपलब्ध करण्यासाठी सहकार्य.",
                                "अमृत वैयक्तिक कर्ज व्याज परतावा योजने अंतर्गत रु. १५ लक्ष कर्जावरील १२% दराने रु. ५ लक्ष पर्यंत व ५ वर्ष पर्यंत व्याज परतावा योजनेचा लाभ."
                            ]
                        }
                    ]
                },
                {
                    "title": "आर्थिक विकासाकरीता स्वयंरोजगार प्रोत्साहन व प्रशिक्षण कार्यक्रम योजना FAQ",
                    "details": "१. या योजनेचा लाभ कोणाला घेता येईल?\n\n➢ अमृतच्या सर्वसाधारण लाभार्थी निकषात बसणाऱ्या व ज्यांना उद्योग व्यवसायात स्वारस्य आहे असे उमेदवार सहभागी होवू शकतील.\n\n२. प्रशिक्षण कार्यक्रम कोठे राबविले जातील?\n\n➢ या योजनेतील प्रशिक्षण कार्यक्रम प्रशिक्षणार्थींच्या संख्येनुरूप जिल्हा/तालुका स्तरावर राबविले जातील.\n\n३. या प्रशिक्षणानंतर लाभार्थींना उद्योग व्यवसायास मदत केली जाईल का?\n\n➢ या प्रशिक्षणानंतर लाभार्थींना उद्योग व्यवसाय सुरु करण्यास मार्गदर्शन केले जाईल.\n\n४. लाभार्थींना उद्योगासाठी आर्थिक सहाय्य केले जाईल का?\n\n➢ या योजनेत आर्थिक सहाय्याची तरतूद नाही. तथापि, अमृतच्या इतर योजनांतून लाभार्थींना प्राधान्याने लाभ देवून आर्थिक पाठबळ दिले जाईल."
                },
                {
                    "title": "अर्ज करा",
                    "button": "अर्ज करणे"
                }
            ] },
    { title: "वैक्तिक कर्ज व्याज परतावा योजना", details:  [
                {
                    "title": "माहिती पहा",
                    "details": [
                        {
                            "title": "योजनेचा उद्देश:",
                            "details": "राज्यातील खुल्या प्रवर्गातील आर्थिकदृष्ट्या दुर्बल घटकातील अमृतच्या लक्षित युवक युवती व इतर यांना रोजगार निर्माण करण्यासाठी प्रोत्साहन देण्याचे दृष्टीने स्वयंरोजगार प्रशिक्षण देणे तसेच शासनाच्या विविध योजने अंतर्गत आर्थिक कर्ज उपलब्ध करण्यासाठी सहकार्य करणे. या उद्दिष्ट पूर्तीसाठी खालील प्रमाणे प्रशिक्षण देण्यात येईल.",
                            "list": [
                                "अमृत (AMRUT) आणि महाराष्ट्र उद्योजकता विकास केंद्र (MCED) द्वारे प्रशिक्षण देऊन १२,००० उद्योजक घडविणे.",
                                "मुख्यमंत्री रोजगार निर्मिती कार्यक्रमांतर्गत अमृत स्वयंरोजगार प्रोत्साहन, प्रशिक्षण आणि लघुउद्योजक निर्मिती कार्यक्रम कर्ज उपलब्ध करणे साठी सहकार्य करणे.",
                                "लाभार्थ्यांची लघुउद्योग आणि स्वयंरोजगारासाठी निवड आणि प्रशिक्षण.",
                                "व्यावसायिक उद्योजक तयार करण्यासाठी ऑफलाईन आणि ऑनलाईन सर्वंकष दर्जेदार प्रशिक्षण कार्यक्रमाचे आयोजन करणे.",
                                "व्यवसाय सुरु करण्यासाठी संबंधित लाभार्थ्यांकडून पूरक कागदपत्रांची पूर्तता करून घेणे.",
                                "व्यवसाय सुरु करण्याकरता कर्जाच्या उपलब्धतेसाठी सरकारी योजना, संस्था अगर बँक यांच्याशी समन्वय साधून कर्ज उपलब्ध करून देण्यासाठी मार्गदर्शन व मदत करणे.",
                                "लाभार्थ्यांच्या व्यवसाय प्रसिद्धीसाठी त्यांना डिजिटल मार्केटिंगचे प्रशिक्षण देणे.",
                                "प्रधानमंत्री रोजगार निर्मिती कार्यक्रम (PMEGP), मुख्यमंत्री रोजगार निर्मिती कार्यक्रम (CMEGP), प्रधानमंत्री सूक्ष्म अन्न प्रक्रिया उद्योग योजना (PMFME) आणि मुख्यमंत्री अन्न प्रक्रिया योजना (CMFME) या योजने अंतर्गत विविध वित्तीय संस्थांमार्फत कर्ज उपलब्ध करण्यासाठी सहकार्य करणे.",
                                "लाभार्थ्यांनी सुरु केलेल्या व्यवसायाच्या प्रगतीचा तीन महिने मागोवा घेणे आणि या कालावधीत समन्वयातून त्यांच्या अडचणींचे निरसन करून देणे व व्यवसाय वृध्दी होत असल्याची खात्री करणे.",
                                "अमृत वैयक्तिक कर्ज व्याज परतावा योजने अंतर्गत रु. १५ लक्ष कर्जावरील १२% दराने रु. ५ लक्ष पर्यंत व ५ वर्ष पर्यंत व्याज परतावा योजनेचा लाभ."
                            ]
                        },
                        {
                            "title": "योजनेचा लक्षगट:",
                            "details": "महाराष्ट्रातील खुल्या प्रवर्गातील ज्या जातींना कुठल्याही स्वतंत्र शासकीय विभाग / संस्था / महामंडळामार्फत योजनांचा लाभ मिळत नाही अशा खुल्या प्रवर्गातील आर्थिकदृष्ट्या दुर्बल घटकांतील गटातील [१. ब्राह्मण, २. बनिया, ३. राजपुरोहित, ४. कम्मा, ५. कायस्थ, ६. ऐयांगर, ७. नायर, ८. नायडू, ९. पाटीदार, १०. बंगाली, ११. पटेल, १२. येलमार, १३. मारवाडी, १४. ठाकूर, १५. त्यागी, १६. सेनगुनथर, १७. गुजराथी, १८. जाट, १९. सिंधी, २०. कानबी, २१. राजपूत, २२. कोमटी (आर्य वैश्य)] या जातीच्या युवक, युवती व इतर जे प्रशिक्षणासाठी घेण्यास इच्छुक आहेत असे उमेदवार."
                        },
                        {
                            "title": "लाभार्थी निवड निकष:",
                            "list": [
                                "उमेदवार अमृत लक्षित गटातील जातीचा असावा, महाराष्ट्र राज्याचा अधिवासी (Domicile) असावा, उत्पन्न मर्यादा ८ लाखा पेक्षा कमी असणे आवश्यक.",
                                "वयोमर्यादा: किमान १८ वर्ष.",
                                "शैक्षणिक पात्रता: १० लाखापर्यंतच्या उद्योग व्यवसायासाठी किमान ८ वी पास."
                            ]
                        },
                        {
                            "title": "लाभासाठी अर्ज करण्याची पध्दत:",
                            "details": "या योजनेसाठी लाभार्थी यांनी अमृत संस्थेच्या संकेतस्थळावर <a href='https://www.mahaamrut.org.in' target='_blank'>www.mahaamrut.org.in</a> नोंदणी करून अमृत लघुउद्योजक स्वयंरोजगार प्रोत्साहन व प्रशिक्षण योजना या योजनेच्या लाभासाठी ऑनलाईन अर्ज करावा. अर्जासोबत महाराष्ट्रचा अधिवास असल्याचे प्रमाणपत्र (Domicile Certificate), ८ लक्ष पेक्षा कमी असलेला चालू आर्थिक वर्षातील (तहसीलदारांचा) उत्पन्नाचा दाखला, जातीचा उल्लेख असलेला शासकीय पुरावा (TC/LC), शैक्षणिक पात्रतेचा पुरावा (Passing Certificate/ Degree Certificate), आधार कार्ड, Pan card."
                        },
                        {
                            "title": "योजने अंतर्गत लाभाचे स्वरूप:",
                            "details": "MCED मार्फत प्रत्येक जिल्ह्यात दर्जेदार व मोफत प्रशिक्षण दिले जाईल.",
                            "list": [
                                "उद्योजकता विकास प्रशिक्षण.",
                                "तांत्रिक उद्योजकता विकास प्रशिक्षण.",
                                "उद्योग व्यवस्थापन, बाजारपेठ व्यवस्थापन व क्षमतावृद्धी प्रशिक्षण.",
                                "प्रधानमंत्री रोजगार निर्मिती कार्यक्रम (PMEGP), मुख्यमंत्री रोजगार निर्मिती कार्यक्रम (CMEGP), प्रधानमंत्री सूक्ष्म अन्न प्रक्रिया उद्योग योजना (PMFME) आणि मुख्यमंत्री अन्न प्रक्रिया योजना (CMFME) या योजने अंतर्गत विविध वित्तीय संस्थांमार्फत कर्ज उपलब्ध करण्यासाठी सहकार्य.",
                                "अमृत वैयक्तिक कर्ज व्याज परतावा योजने अंतर्गत रु. १५ लक्ष कर्जावरील १२% दराने रु. ५ लक्ष पर्यंत व ५ वर्ष पर्यंत व्याज परतावा योजनेचा लाभ."
                            ]
                        }
                    ]
                },
                {
                    "title": "आर्थिक विकासाकरीता स्वयंरोजगार प्रोत्साहन व प्रशिक्षण कार्यक्रम योजना FAQ",
                    "details": "१. या योजनेचा लाभ कोणाला घेता येईल?\n\n➢ अमृतच्या सर्वसाधारण लाभार्थी निकषात बसणाऱ्या व ज्यांना उद्योग व्यवसायात स्वारस्य आहे असे उमेदवार सहभागी होवू शकतील.\n\n२. प्रशिक्षण कार्यक्रम कोठे राबविले जातील?\n\n➢ या योजनेतील प्रशिक्षण कार्यक्रम प्रशिक्षणार्थींच्या संख्येनुरूप जिल्हा/तालुका स्तरावर राबविले जातील.\n\n३. या प्रशिक्षणानंतर लाभार्थींना उद्योग व्यवसायास मदत केली जाईल का?\n\n➢ या प्रशिक्षणानंतर लाभार्थींना उद्योग व्यवसाय सुरु करण्यास मार्गदर्शन केले जाईल.\n\n४. लाभार्थींना उद्योगासाठी आर्थिक सहाय्य केले जाईल का?\n\n➢ या योजनेत आर्थिक सहाय्याची तरतूद नाही. तथापि, अमृतच्या इतर योजनांतून लाभार्थींना प्राधान्याने लाभ देवून आर्थिक पाठबळ दिले जाईल."
                },
                {
                    "title": "अर्ज करा",
                    "button": "अर्ज करणे"
                }
            ] },
    { title: "अमृत - स्वयं शिक्षण प्रोत्साहन योजना", details:  [
                {
                    "title": "माहिती पहा",
                    "details": [
                        {
                            "title": "योजनेचा उद्देश:",
                            "details": "राज्यातील खुल्या प्रवर्गातील आर्थिकदृष्ट्या दुर्बल घटकातील अमृतच्या लक्षित युवक युवती व इतर यांना रोजगार निर्माण करण्यासाठी प्रोत्साहन देण्याचे दृष्टीने स्वयंरोजगार प्रशिक्षण देणे तसेच शासनाच्या विविध योजने अंतर्गत आर्थिक कर्ज उपलब्ध करण्यासाठी सहकार्य करणे. या उद्दिष्ट पूर्तीसाठी खालील प्रमाणे प्रशिक्षण देण्यात येईल.",
                            "list": [
                                "अमृत (AMRUT) आणि महाराष्ट्र उद्योजकता विकास केंद्र (MCED) द्वारे प्रशिक्षण देऊन १२,००० उद्योजक घडविणे.",
                                "मुख्यमंत्री रोजगार निर्मिती कार्यक्रमांतर्गत अमृत स्वयंरोजगार प्रोत्साहन, प्रशिक्षण आणि लघुउद्योजक निर्मिती कार्यक्रम कर्ज उपलब्ध करणे साठी सहकार्य करणे.",
                                "लाभार्थ्यांची लघुउद्योग आणि स्वयंरोजगारासाठी निवड आणि प्रशिक्षण.",
                                "व्यावसायिक उद्योजक तयार करण्यासाठी ऑफलाईन आणि ऑनलाईन सर्वंकष दर्जेदार प्रशिक्षण कार्यक्रमाचे आयोजन करणे.",
                                "व्यवसाय सुरु करण्यासाठी संबंधित लाभार्थ्यांकडून पूरक कागदपत्रांची पूर्तता करून घेणे.",
                                "व्यवसाय सुरु करण्याकरता कर्जाच्या उपलब्धतेसाठी सरकारी योजना, संस्था अगर बँक यांच्याशी समन्वय साधून कर्ज उपलब्ध करून देण्यासाठी मार्गदर्शन व मदत करणे.",
                                "लाभार्थ्यांच्या व्यवसाय प्रसिद्धीसाठी त्यांना डिजिटल मार्केटिंगचे प्रशिक्षण देणे.",
                                "प्रधानमंत्री रोजगार निर्मिती कार्यक्रम (PMEGP), मुख्यमंत्री रोजगार निर्मिती कार्यक्रम (CMEGP), प्रधानमंत्री सूक्ष्म अन्न प्रक्रिया उद्योग योजना (PMFME) आणि मुख्यमंत्री अन्न प्रक्रिया योजना (CMFME) या योजने अंतर्गत विविध वित्तीय संस्थांमार्फत कर्ज उपलब्ध करण्यासाठी सहकार्य करणे.",
                                "लाभार्थ्यांनी सुरु केलेल्या व्यवसायाच्या प्रगतीचा तीन महिने मागोवा घेणे आणि या कालावधीत समन्वयातून त्यांच्या अडचणींचे निरसन करून देणे व व्यवसाय वृध्दी होत असल्याची खात्री करणे.",
                                "अमृत वैयक्तिक कर्ज व्याज परतावा योजने अंतर्गत रु. १५ लक्ष कर्जावरील १२% दराने रु. ५ लक्ष पर्यंत व ५ वर्ष पर्यंत व्याज परतावा योजनेचा लाभ."
                            ]
                        },
                        {
                            "title": "योजनेचा लक्षगट:",
                            "details": "महाराष्ट्रातील खुल्या प्रवर्गातील ज्या जातींना कुठल्याही स्वतंत्र शासकीय विभाग / संस्था / महामंडळामार्फत योजनांचा लाभ मिळत नाही अशा खुल्या प्रवर्गातील आर्थिकदृष्ट्या दुर्बल घटकांतील गटातील [१. ब्राह्मण, २. बनिया, ३. राजपुरोहित, ४. कम्मा, ५. कायस्थ, ६. ऐयांगर, ७. नायर, ८. नायडू, ९. पाटीदार, १०. बंगाली, ११. पटेल, १२. येलमार, १३. मारवाडी, १४. ठाकूर, १५. त्यागी, १६. सेनगुनथर, १७. गुजराथी, १८. जाट, १९. सिंधी, २०. कानबी, २१. राजपूत, २२. कोमटी (आर्य वैश्य)] या जातीच्या युवक, युवती व इतर जे प्रशिक्षणासाठी घेण्यास इच्छुक आहेत असे उमेदवार."
                        },
                        {
                            "title": "लाभार्थी निवड निकष:",
                            "list": [
                                "उमेदवार अमृत लक्षित गटातील जातीचा असावा, महाराष्ट्र राज्याचा अधिवासी (Domicile) असावा, उत्पन्न मर्यादा ८ लाखा पेक्षा कमी असणे आवश्यक.",
                                "वयोमर्यादा: किमान १८ वर्ष.",
                                "शैक्षणिक पात्रता: १० लाखापर्यंतच्या उद्योग व्यवसायासाठी किमान ८ वी पास."
                            ]
                        },
                        {
                            "title": "लाभासाठी अर्ज करण्याची पध्दत:",
                            "details": "या योजनेसाठी लाभार्थी यांनी अमृत संस्थेच्या संकेतस्थळावर <a href='https://www.mahaamrut.org.in' target='_blank'>www.mahaamrut.org.in</a> नोंदणी करून अमृत लघुउद्योजक स्वयंरोजगार प्रोत्साहन व प्रशिक्षण योजना या योजनेच्या लाभासाठी ऑनलाईन अर्ज करावा. अर्जासोबत महाराष्ट्रचा अधिवास असल्याचे प्रमाणपत्र (Domicile Certificate), ८ लक्ष पेक्षा कमी असलेला चालू आर्थिक वर्षातील (तहसीलदारांचा) उत्पन्नाचा दाखला, जातीचा उल्लेख असलेला शासकीय पुरावा (TC/LC), शैक्षणिक पात्रतेचा पुरावा (Passing Certificate/ Degree Certificate), आधार कार्ड, Pan card."
                        },
                        {
                            "title": "योजने अंतर्गत लाभाचे स्वरूप:",
                            "details": "MCED मार्फत प्रत्येक जिल्ह्यात दर्जेदार व मोफत प्रशिक्षण दिले जाईल.",
                            "list": [
                                "उद्योजकता विकास प्रशिक्षण.",
                                "तांत्रिक उद्योजकता विकास प्रशिक्षण.",
                                "उद्योग व्यवस्थापन, बाजारपेठ व्यवस्थापन व क्षमतावृद्धी प्रशिक्षण.",
                                "प्रधानमंत्री रोजगार निर्मिती कार्यक्रम (PMEGP), मुख्यमंत्री रोजगार निर्मिती कार्यक्रम (CMEGP), प्रधानमंत्री सूक्ष्म अन्न प्रक्रिया उद्योग योजना (PMFME) आणि मुख्यमंत्री अन्न प्रक्रिया योजना (CMFME) या योजने अंतर्गत विविध वित्तीय संस्थांमार्फत कर्ज उपलब्ध करण्यासाठी सहकार्य.",
                                "अमृत वैयक्तिक कर्ज व्याज परतावा योजने अंतर्गत रु. १५ लक्ष कर्जावरील १२% दराने रु. ५ लक्ष पर्यंत व ५ वर्ष पर्यंत व्याज परतावा योजनेचा लाभ."
                            ]
                        }
                    ]
                },
                {
                    "title": "आर्थिक विकासाकरीता स्वयंरोजगार प्रोत्साहन व प्रशिक्षण कार्यक्रम योजना FAQ",
                    "details": "१. या योजनेचा लाभ कोणाला घेता येईल?\n\n➢ अमृतच्या सर्वसाधारण लाभार्थी निकषात बसणाऱ्या व ज्यांना उद्योग व्यवसायात स्वारस्य आहे असे उमेदवार सहभागी होवू शकतील.\n\n२. प्रशिक्षण कार्यक्रम कोठे राबविले जातील?\n\n➢ या योजनेतील प्रशिक्षण कार्यक्रम प्रशिक्षणार्थींच्या संख्येनुरूप जिल्हा/तालुका स्तरावर राबविले जातील.\n\n३. या प्रशिक्षणानंतर लाभार्थींना उद्योग व्यवसायास मदत केली जाईल का?\n\n➢ या प्रशिक्षणानंतर लाभार्थींना उद्योग व्यवसाय सुरु करण्यास मार्गदर्शन केले जाईल.\n\n४. लाभार्थींना उद्योगासाठी आर्थिक सहाय्य केले जाईल का?\n\n➢ या योजनेत आर्थिक सहाय्याची तरतूद नाही. तथापि, अमृतच्या इतर योजनांतून लाभार्थींना प्राधान्याने लाभ देवून आर्थिक पाठबळ दिले जाईल."
                },
                {
                    "title": "अर्ज करा",
                    "button": "अर्ज करणे"
                }
            ] }
]