export const Mockdata = [
    {
        id: 1,
        title: "अमृत – MCED लघुउद्योजक, स्वयंरोजगार प्रोत्साहन व प्रशिक्षण योजना",
        options: [{
            name: "माहिती पहा", details: {
                description: "ही योजना महाराष्ट्र शासनाच्या उद्योग विभागाद्वारे चालवली जाते. या योजनेअंतर्गत लघुउद्योजकांना आर्थिक सहाय्य, प्रशिक्षण आणि सल्ला दिला जातो ज्यामुळे ते आपले व्यवसाय यशस्वीपणे सुरू करू शकतात. या योजनेचा उद्देश स्थानिक उद्योजकतेला प्रोत्साहन देणे आणि रोजगार निर्मिती वाढवणे आहे.",
                eligibility: "या योजनेचा लाभ घेण्यासाठी उमेदवाराने महाराष्ट्राचा रहिवासी असणे आवश्यक आहे. तसेच, त्याला लघुउद्योजकतेमध्ये रस असावा आणि व्यवसाय सुरू करण्यासाठी आवश्यक कौशल्ये आणि ज्ञान असावे.",
                benefits: "या योजनेअंतर्गत लघुउद्योजकांना आर्थिक सहाय्य, प्रशिक्षण कार्यक्रम, सल्ला सेवा आणि विपणन सहाय्य दिले जाते. यामुळे त्यांना व्यवसाय सुरू करण्यासाठी आवश्यक संसाधने मिळतात आणि ते यशस्वीपणे व्यवसाय चालवू शकतात.",
                applicationProcess: "या योजनेचा लाभ घेण्यासाठी उमेदवाराने संबंधित उद्योग विभागाच्या अधिकृत वेबसाइटवर जाऊन ऑनलाइन अर्ज करावा लागतो. अर्ज करताना आवश्यक कागदपत्रे जोडावी लागतात आणि नंतर अर्जाची प्रक्रिया पूर्ण केली जाते."
            }
        },
        {
            name: 'FAQ’s', details: {
                description: "लघुउद्योजक योजनेबाबत वारंवार विचारले जाणारे प्रश्न",
                eligibility: "१. कोणत्याही व्यवसायासाठी अर्ज करता येईल का?\nउत्तर: होय, परंतु व्यवसायाची व्यवहार्यता तपासली जाईल.\n\n२. वयोमर्यादा काय आहे?\nउत्तर: १८ ते ५५ वर्षे",
                benefits: "१. कमाल किती रकमेचे कर्ज मिळू शकते?\nउत्तर: व्यवसायाच्या स्वरूपानुसार २५ लाखांपर्यंत.\n\n२. व्याजदर किती असतो?\nउत्तर: ४% ते ६% दरम्यान",
                applicationProcess: "१. अर्ज नाकारला गेल्यास पुन्हा कधी अर्ज करता येईल?\nउत्तर: ६ महिन्यांनंतर.\n\n२. ऑनलाइन अर्ज करण्यास कित्ती वेळ लागतो?\nउत्तर: साधारणपणे ३० मिनिटे."
            }
        }, { name: 'अर्ज करा', button: "अर्ज करा", link: "https://app.mahaamrut.org.in/amrut/user/authentication/login" },]

    }
    
    
];